<table border="0" width="" cellspacing="1" cellpadding="7" style="font-size:8px;">
    <tbody>
        <tr>
            <td width="190">
                г. Самара
            </td>
            <td width="340" align="right">
                {''|date:'d.m.Y'}
            </td>
        </tr>
    </tbody>
</table>
<table width="" cellspacing="1" cellpadding="7" style="font-size:8px;">
    <tbody>
        <tr>
            <td width="190" >
                <p align="center">
                    <img src="{$config->root_url}/design/boostra_mini_norm/html/pdf/i/contract_qr_cd_full.png" width="100">
                </p>
            </td>
            <td width="190">

            </td>
            <td border="1" width="150" align="center">
                <br /><br /><br />
                <strong style="font-size:9px">ПОЛНАЯ СТОИМОСТЬ
                ЗАЙМА СОСТАВЛЯЕТ:
                ТРИСТА ШЕСТЬДЕСЯТ
                ПЯТЬ ЦЕЛЫХ НОЛЬ
                ДЕСЯТЫХ ПРОЦЕНТОВ
                ГОДОВЫХ
                </strong>
            </td>
        </tr>
    </tbody>
</table>

<table width="530" cellspacing="0" cellpadding="1">
    <tbody>
        <tr>
            <td>
                <p style="font-size:8px;">
                    Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape} {$birth|escape} года рождения, 
                    паспорт гражданина Российской Федерации; {$passport|escape}, выдан {$passport_issued|escape}, 
                    зарегистрирован по адресу: {$regaddress_full|escape}
                    («Заемщик») выражаю МКК ООО «БУСТРА» (зарегистрировано в реестре микрофинансовых организаций за номером 1703336008323 от 6
                    июня 2017 года, ИНН/ОГРН 6317102210/1146317004030, юридический адрес: 443099, Самарская область, г.Самара, ул.Фрунзе, дом 48,
                    офис 10), («Кредитор») свое согласие на заключение со мной договора займа на указанных ниже Индивидуальных условиях договора
                    микрозайма
                </p>
            </td>
        </tr>
        <tr>
            <td colspan="6">
                <p align="center" style="font-size:8px;">
                    <strong>
                    Максимальный размер процентов, неустойки (штрафы, пени), иных мер ответственности по договору, а также платежей за
                    услуги, оказываемые кредитором заемщику за отдельную плату по договору потребительского кредита (займа) не может
                    превышать полуторакратного размера суммы займа. С даты возникновения просрочки исполнения обязательств Заемщика
                    по возврату суммы займа. Кредитор вправе начислять Заемщику неустойку (штрафы, пени) и применять иные меры
                    ответственности только на не погашенную Заемщиком часть суммы основного долга
                    </strong>
                    <br />
                    <strong>Общие условия договора микрозайма от {''|date}г.</strong>
                </p>
            </td>
        </tr>
    </tbody>
</table>
<p><br /><br /></p>
<table border="1" width="530" cellspacing="0" cellpadding="2" style="font-size:7px">
    <tbody>
        <tr>
            <td width="30" align="center">
                №
            </td>
            <td width="225" align="center">
                Условие
            </td>
            <td width="275" align="center">
                Содержание условия
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                1
            </td>
            <td width="225">
                Сумма займа или лимит кредитования и порядок его изменения
            </td>
            <td width="275">                
                    Сумма займа составляет: от 1 000 (Одна тысяча) рублей, до 15 000
                    (Пятнадцать тысяч) рублей, в зависимости от акцепта Заемщика. Сумма
                    займа должна быть кратна 1 000 (Одна тысяча) рублей.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                2
            </td>
            <td width="225">
                Срок действия договора, срок возврата займа
            </td>
            <td width="275">
                Срок возврата займа: до 16 (Шестнадцать) дней.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                3
            </td>
            <td width="225">
                Валюта, в которой предоставляется кредит заем
            </td>
            <td width="275">
                Российские рубли
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                4
            </td>
            <td width="225">
                Процентная ставка в процентах годовых или порядок ее определения
            </td>
            <td width="275">
                365,000 (Пятьсот сорок семь целых пять десятых) процентов годовых (1 % в день).
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                5
            </td>
            <td width="225">
                Порядок определения курса иностранной валюты при переводе денежных средств кредитором третьему лицу,
                    указанному заемщиком
            </td>
            <td width="275">
                Не применимо
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                6
            </td>
            <td width="225">
                Количество, размер и периодичность (сроки) платежей
                Заемщика по договору или порядок определения этих
                платежей
            </td>
            <td width="275">
                Сумма займа и процентов подлежат оплате единовременным платежом в
                срок, указанный в п. 2 настоящих условий.
                Размер платежа к моменту возврата займа
                (________________________________ ___________________________)
                рублей 00 копеек
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                7
            </td>
            <td width="225">
                Порядок изменения количества, размера и периодичности
                (сроков) платежей Заемщика при частичном досрочном
                возврате займа
            </td>
            <td width="275">
                Проценты начисляются на оставшуюся непогашенную часть суммы займа со
                дня, следующего за днем частичного погашения. Оставшаяся
                задолженность в полном объеме должна быть погашена в дату, указанную
                в п. 2 настоящей таблицы
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                8
            </td>
            <td width="225">
                Способы исполнения заемщиком обязательств по договору
            </td>
            <td width="275">
                <br />
                1. Наличными в кассу в любом офисе Кредитора
                <br />
                2. Наличными через терминалы оплаты
                <br />
                3. Безналичным платежом на расчетный счет Кредитора
                40701810200000003493, в АО «Тинькофф Банк» корсчет
                30101810145250000974, БИК 044525974
                <br />
                4. Через платежный сервис в Личном кабинете Земщика на сайте
                www.boostra.ru
                <br />
                5. Почтовый перевод через отделения Почта России
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                8.1
            </td>
            <td width="225">
                Бесплатный способ исполнения заемщиком обязательств по договору
            </td>
            <td width="275">
                Заемщик бесплатно может исполнить свои обязательства по договору в
                любом офисе Кредитора, либо в отделениях Почты России посредством
                оплаты отправления за счет получателя
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                9
            </td>
            <td width="225">
                Обязанность заемщика заключить иные договоры
            </td>
            <td width="275">
                Не применимо
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                10
            </td>
            <td width="225">
                Обязанность Заемщика по предоставлению обеспечения
                исполнения обязательств по договору и требования к такому
                обеспечению
            </td>
            <td width="275">
                Отсутствует
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                11
            </td>
            <td width="225">
                Цели использования Заемщиком микрозайма 
            </td>
            <td width="275">
                Не применимо
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                12
            </td>
            <td width="225">
                Ответственность Заемщика за ненадлежащее исполнение
                условий договора, размер неустойки (штрафа, пени) или
                порядок их определения
            </td>
            <td width="275">
                Отсутствует
            </td>
        </tr>
    </tbody>
</table>
<p><br /><br /></p>
<table border="1" width="530" cellspacing="0" cellpadding="2" style="font-size:7px">
    <tbody>
        <tr>
            <td width="30" align="center">
                №
            </td>
            <td width="225" align="center">
                Условие
            </td>
            <td width="275" align="center">
                Содержание условия
            </td>
        </tr>        
        
        
        
        <tr>
            <td width="30" height="1" align="center">
                13
            </td>
            <td width="225">
                Условие об уступке кредитором третьим лицам прав
                (требований) по договору
            </td>
            <td width="275">
                Заемщик уведомлен о возможности запрета на переуступку Кредитором прав
                требований на взыскание задолженности по договору займа юридическим
                лицам, осуществляющим профессиональную деятельность по
                предоставлению потребительских займов, юридическим лицам,
                осуществляющим деятельность по возврату просроченной задолженности
                физических лиц в качестве основного вида деятельности.
                Заемщик согласен на переуступку прав на взыскание задолженности по
                договору займа//Заемщик не согласен на переуступку прав на взыскание
                задолженности по договору займа
            </td>
        </tr>
        <tr>
            <td width="30" height="1" align="center">
                13.1
            </td>
            <td width="225">
                Способы получения Заемщиком уведомления об уступке
                кредитором третьим лицам прав (требований) по договору
            </td>
            <td width="275">
                1. Заказной и простой письменной корреспонденцией посредством ее
                направления через Почту России.
                <br />
                2. В личном кабинете Заемщика на официальном сайте МКК ООО
                «Бустра» https://www.boostra.ru/
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                14
            </td>
            <td width="225">
                Согласие Заемщика с Общими условиями договора микрозайма
            </td>
            <td width="275">
                Заемщик выражает свое согласие, с тем, что отношения сторон по договору
                займа будут регулироваться, в том числе, положениями Общих условий
                договора микрозайма, которые доступны на официальном сайте в сети
                интернет по адресу: www.boostra.ru, а также во всех офисах Кредитора
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                15
            </td>
            <td width="225">
                Услуги, оказываемые Кредитором Заемщику за отдельную
                плату и необходимые для заключения договора, их цена или
                порядок ее определения, а также согласие Заемщика на
                оказание таких услуг
            </td>
            <td width="275">
                Отсутствуют
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                16
            </td>
            <td width="225">
                Способ обмена информацией между Кредитором и Заемщиком
            </td>
            <td width="275">
                1. Личный кабинет Заемщика на сайте Кредитора www.boostra.ru
                <br />
                2. Почтовые и смс сообщения
                <br />
                3. Личный визит в офис Кредитора
                <br />
                4. По телефону «горячей линии» (Контакт-центр) Кредитора –
                88003333073 (звонок по России бесплатный)
                <br />
                5.Электронными сообщениями (по электронной почте) по следующему
                адресу Кредитора: info@boostra.ru
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                17
            </td>
            <td width="225">
                Территориальная подсудность по искам Кредитора к Заемщику
            </td>
            <td width="275">
                Иски Кредитора к Заемщику предъявляются в соответствии с установленной
                законодательством Российской Федерации подсудностью.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                18
            </td>
            <td width="225">
                Заемщик подьверждает и соглашается, что:
            </td>
            <td width="275">
                1. Кредитор вправе направлять ему сообщения рекламного характера об
                услугах Кредитора и третьих лиц по сетям электросвязи, а также иными
                доступными техническими средствами;
                <br />
                2. он проинформирован о том, что информация о нем, полученная
                Кредитором, предоставляется Кредитором в бюро кредитных историй,
                включенное в государственный реестр бюро кредитных историй, в
                соответствии с законодательством РФ.
                <br />
                3. Кредитор не несет ответственности за сбои в работе мобильных
                операторов, интернет провайдеров, используемых Сторонами для обмена
                информацией, а 3. также кредитных организаций и платежных систем,
                используемых Заемщиком для погашения займа;
                <br />
                4. Он обязуется обеспечить невозможность доступа к его личному
                мобильному телефону третьих лиц
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                19
            </td>
            <td width="225">
                Согласие субъекта кредитной истории (Заемщика) на
                раскрытие информации, содержащейся в основной части
                кредитной истории
            </td>
            <td width="275">
                Настоящим Заемщик дает согласие Кредитору на получение информации,
                содержащейся в основной части кредитной истории (кредитного отчета).
                Согласие считается данным в дату подписания настоящих Индивидуальных
                условий Договора микрозайма.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">
                20
            </td>
            <td width="225">
                Порядок акцепта настоящих условий и заключения договора Займа
            </td>
            <td width="275">
                1. Акцепт настоящих условий в целях заключения договора займа требует
                последовательного совершения Заемщиком следующих действий:
                <br />
                1. подписание настоящих Индивидуальных условий договора потребительского займа;
                <br />
                2. личный звонок в контактный центр Кредитора по телефонному номеру 8 800 333 30
                73 и прохождение аутентификации с использованием номера мобильного телефона
                Заемщика, указанного в его анкете, и закрепленного за ним кодового слова;
                <br />
                3. подтверждение Заемщиком выбранного предложения путем сообщения оператору
                сведений о конкретной сумме займа, выбранной Заемщиком, и сроке ее возврата в
                пределах, указанных в п.п. 1 и 2 настоящих условий договора потребительского займа.
                <br />
                2. Предложения о заключении договора, содержащиеся в настоящих Индивидуальных
                условиях договора потребительского микрозайма, могут быть неоднократно
                акцептованы Заемщиком в течении 1 (одного) года с момента их подписания. При этом
                акцепт настоящих условий допускается только в том случае, если на момент
                совершения акцепта у Заемщика отсутствует задолженность по договорам, ранее
                заключенным с Кредитором, права требования Кредитора к Заемщику по ранее
                заключенным между ними договорам займа не были уступлены Кредитором третьим
                лицам, и у Кредитора нет оснований полагать, что Заемщик перестал соответствовать
                требованиям, предъявляемым к Заемщикам.
                <br />
                3. Личность Заемщика по телефону проверяется в результате идентификации кодового
                слова и проводимого Кредитором дополнительного опроса Заемщика относительно его
                анкетных данных. Стороны признают и соглашаются, что такой порядок является
                необходимым и достаточным для определения личности Заемщика при обращении по                
            </td>
        </tr>
    </tbody>
</table>
