<table width="530" style="font-size:8px;">
    <tbody>
        <tr>
            <td>
                  <p align="center"><strong>Согласие на обработку персональных данных заемщика</strong></p>
                  <p>
                        <br />
                        Настоящим, я {$lastname|escape} {$firstname|escape} {$patronymic|escape} (далее- Заявитель, Заемщик), в соответствии с Федеральным законом от
                        27.07.2006 No152-ФЗ «О персональных данных», регистрируясь (заполняя форму регистрации) на официальном
                        сайте Микрокредитная компания Общество с ограниченной ответственностью «Бустра» (www.boostra.ru, ОГРН
                        1146317004030, регистрационный номер записи в государственном реестре микрофинансовых организаций
                        1703336008323, адрес: 443099, Российская Федерация, , Самарская область, город Самара, ул. Фрунзе, д. 48, офис 10,
                        почтовый адрес: 443080, Российская Федерация, , Самарская область, город Самара, ул. Революционная, дом 70,
                        литер 3, офис 307) (далее Общество, или Оператор, или Займодавец), расположенном в информационно-
                        коммуникационной сети «Интернет», и/или подписывая на сайте заполненное анкету - заявление о предоставлении
                        потребительского займа с помощью аналога собственноручной подписи (путем ввода в соответствующее поле
                        секретного кода, доступ к которому имеет только Заявитель (Заемщик), указанный в СМС-сообщении, которое в
                        свою очередь направлено на мобильный номер телефона, зарегистрированного на имя Заемщика, Заемщик, выступая
                        в качестве субъекта персональных данных и субъекта кредитной истории, предоставляет Обществу согласие на
                        обработку персональных данных, на представление информации третьим лицам, в том числе бюро кредитных
                        историй, на получение рекламной и иной информации от Общества (включения информации о Клиенте в базу
                        потенциальных клиентов Партнеров, в том числе для предложения Клиенту услуг Партнеров по телефону, в
                        почтовых отправлениях, в sms сообщениях или в тексте электронных писем, получения услуг от Партнеров,
                        связанных с оперативным получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров,
                        включая получение кредитов/займов, кредитных карт, открытие счетов, привлечение квалифицированной
                        консультационной помощи), а также совершением указанных действий, безусловно принимает (предоставляет
                        акцепт) все положения настоящего Согласия.
                  </p> 
				    
                  <p>
                    <br />
                    Перечень персональных данных Заемщика, передаваемых Обществу для обработки:
                    <br />- фамилия, имя, отчество
                    <br />- пол
                    <br />- фотографии
                    <br />- электронная почта
                    <br />- дата и место рождения
                    <br />- паспортные данные
                    <br />- идентификационный номер налогоплательщика
                    <br />- образование
                    <br />- место проживания (официальной регистрации), включая регион проживания
                    <br />- основание проживания (наём или нахождение жилого помещения в собственности)
                    <br />- семейное положение, количество детей и иждивенцев
                    <br />- страховой номер индивидуального лицевого счета
                    <br />- сведения о месте работы, наименование работодателя, адрес места работы, профессия и должность, даты
                    зарплаты, трудовой стаж на последнем месте работы, сведения о среднем размере месячных доходов и
                    расходов, социальное, имущественное положение
                    <br />- файлы cookie
                    <br />- время проживания по текущему адресу
                    <br />- номера мобильного и стационарного телефонов
                    <br />- информация, содержащаяся в кредитной истории
                    <br />- сведения о наличии задолженности, в т. ч. по займам, по оплате коммунальных платежей, за аренду и пр.
                    <br />- реквизиты банковского счета, используемого Заемщиком (Заявителем) для осуществления платежей
                    <br />- индивидуальные номера и иная информация, идентифицирующая персональные страницы в социальных
                    сетях и иных коммуникационных сервисах
                    <br />- иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые
                    Заимодавцем от иных лиц
                    <br />- сведения об участии в судебных спорах
                    <br />- технические характеристики устройства, с которого осуществлен вход на сайт
                    <br />- идентификатор устройства и ip-адрес
                </p>
                <p>
                    <br />
                    Согласие Заемщика (Заявителя) включает в себя, в том числе, согласие с тем, что получение Заемщиком
                    (Заявителем) у Общества данных, относящихся к Заемщику (Заявителю), их уточнение, блокирование и
                    уничтожение допускается в случаях, установленных действующим законодательством на основании письменного
                    заявления Заемщика (Заявителя), которое должно соответствовать требованиям, установленным действующим
                    законодательством РФ.
                </p>
                <p>
                    <br />
                    Я, являющийся Заемщиком (Заявителем) в отношениях с Обществом, в соответствии с настоящим Согласием,
                    подтверждаю, что обладаю всей полнотой правоспособности для выражения данного согласия, действую свободно,
                    осознанно, по своей воле и в собственных интересах.
                    <br />
                    Информация, предоставляемая мной Обществу в связи с получением займа, заключением и выполнением
                    обязательств по договору потребительского займа, в том числе указанная в форме регистрации и Анкете-заявлении
                    на предоставление потребительского займа, является полной, точной и достоверной во всех отношениях, признаю и
                    подтверждаю, что самостоятельно и полностью несу ответственность за предоставленные мной персональные
                    данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне.
                    <br />
                    Я согласен на проверку Обществом или иными лицами по его поручению указанной информации.
                    <br />
                    Я даю Обществу свое согласие в соответствии со ст. 152.1 Гражданского кодекса РФ на обработку и хранение
                    своего изображения (фотографии, видеозаписи).
                    <br />
                    Я, в соответствии со ст. 18 Федерального закона от 13.03.206 No 38-ФЗ «О рекламе», заявляю о согласии на
                    получение по сетям электросвязи, а именно телефонной, факсимильной, подвижной радиотелефонной связи
                    рекламной информации (рассылок) об услугах, оказываемых МКК ООО «Бустра», оповещения о проводимых
                    маркетинговых акциях в течение срока действия настоящего Согласия, для осуществления опросов с целью
                    изучения мнения об оказываемых услугах, а также включения информации обо мне в базу потенциальных клиентов
                    Партнеров Общества, в том числе для предложения мне услуг Партнеров по телефону, в почтовых отправлениях, в
                    sms -сообщениях или в тексте электронных писем, получения услуг от Партнеров, связанных с оперативным
                    получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая получение
                    кредитов, кредитных карт, займов, открытие счетов, привлечение квалифицированной консультационной помощи.
                </p>
                <p>
                    <br />
                    Я признаю, что Общество вправе использовать информацию о невыполнении и/или ненадлежащем
                    выполнении мной договорных обязательств в прошлом при рассмотрении вопроса о предоставлении мне займа. Я
                    оповещен о том, что Общество в соответствии с законодательством РФ вправе отказать мне в предоставлении займа.
                    <br />
                    Я подтверждаю, что действую к собственной выгоде, иное лицо, к выгоде которого я действую,
                    (выгодоприобретатель) отсутствует.
                    <br />
                    Я подтверждаю, что лица, уполномоченные в порядке, установленном законодательством РФ, представлять
                    мои интересы в отношениях с Займодавцем, (представители) отсутствуют.
                    <br />
                    Я подтверждаю, что лицо, имеющее возможность контролировать мои действия, (бенефициарный владелец)
                    отсутствует.
                    <br />
                    Я подтверждаю, что не являюсь иностранным должностным лицом и/или должностным лицом публичной
                    международной организации и/ или лицом, замещающим (занимающим) государственную должность РФ,
                    должность членов Совета директоров Центрального банка РФ, должность федеральной государственной службы,
                    назначение на которую и освобождение от которой осуществляется Президентом РФ или Правительством РФ,
                    должность в Центральном банке РФ, государственной корпорации и иной организации, созданной РФ на основании
                    федеральных законов, включен ной в перечни должностей, определяемой Президентом РФ, а также их супругом,
                    близким родственником (родственником по прямой восходящей и нисходящей линии (родителем или ребенком,
                    дедушкой, бабушкой или внуком), полнородным и неполнородным (имеющим общих отца или мат ь) братом и
                    сестрой, усыновителем и усыновленным).
                    <br />
                    Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его
                    отзыве Обществу по адресу: 443080, Российская Федерация, Самарская область, город Самара, ул. Революционная,
                    дом 70, литер 3, офис 307.
                    <br />
                    При этом я подтверждаю, что ознакомлен и согласен, что Общество вправе продолжить обработку
                    персональных данных без моего согласия для исполнения договора, стороной которого либо выгодоприобретателем
                    или поручителем, по которому я являюсь.
                    <br />
                    Настоящее согласие на обработку Персональных данных действует в течение 5 (пяти) лет с даты его
                    подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения
                    законодательства РФ и исполнения обязательств по договору потребительского займа.
                    <br />
                    Настоящим я признаю и подтверждаю, что обладаю всей полнотой правоспособности для выражения данного
                    согласия и выражаю свое согласие исключительно в отношении только себя и своих персональных данных.
                </p>
                <p>
                    <br />
                    Дата подписания:  {''|date:'d.m.Y'}
                    <br />
                    Заявитель: {$lastname|escape} {$firstname|escape} {$patronymic|escape},
                    <br />
                    Дата рождения: {$birth|escape},
                    <br /><br />
                    Подпись Заявителя___________ (АСП Заявителя: {$asp})
                </p>
            </td>
        </tr>
        
    </tbody>
</table>