<h3 style="text-align: center"><u>ЗАЯВЛЕНИЕ<br>о предоставлении дополнительных услуг (работ, товаров)</u></h3>
<p>
    Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape}, (далее - Заявитель), {$birth} г.р., паспорт: серия {$passport_serial}
    № {$passport_number},
    выдан {$passport_issued} от {$passport_date}, зарегистрирован(а) по адресу: {$reg_city}, {$reg_street},
    {$reg_housing}, {$reg_room}, {$phone_mobile}, {$email},
    понимая значение своих действий и руководя ими, согласен на предоставление доступа к программному обеспечению
    «ВитаМед» (далее – ПО):
</p>
<table style="border-top-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-right-width: 1px">
    <tr>
        <td style="border-right-width: 1px; width: 80%; text-align: justify;">Доступ к ПО «ВитаМед», предоставляется ООО
            МКК «Форинт» ИНН 9714046582 ОГРН 1247700302717, юридический адрес: 127287, г. Москва, вн.тер.г.
            муниципальный округ Савеловский, ул. Писцовая, д. 16, к. 1, помещ. 1П (далее - Кредитор),
            Стоимость доступа к ПО составляет {$amount} рублей.

            <p>Содержание ПО – программное обеспечение помогает пользователям находить аналоги лекарственных препаратов,
                предоставляет информацию о препарате и ценах на препарат в различных аптеках, расположенных в различных
                населенных пунктах. Выводит информацию о составе лекарственного, показания к применению,
                противопоказания, взаимодействие с другими лекарственными препаратами. Программное обеспечение позволяет
                возвращать денежные средства, потраченные на приобретение лекарственных препаратов и медицинские услуги
                путем возврата «кэшбека» и НДФЛ.</p>

            <p>Я осведомлен(а) о том, что вышеуказанный доступ к ПО, оказываемый за отдельную плату,
                не обуславливает получение потребительского займа и не влияет на предоставление займа
                либо его условия (срок, процентную ставку и прочее).</p>

            <p>Стоимость подключаемого мною доступа к ПО будет оплачена за счет заемных<u>/собственных</u> средств.</p>
            <p>Я осведомлен(а) о своём праве в соответствии с п. 2 ч. 2.7 ст. 7 Федерального закона
                от 21.12.2013 г. № 353-ФЗ «О потребительском кредите (займе») отказаться от дополнительных платных услуг
                в срок не позднее 30 календарных дней с даты начала предоставления соответствующей услуги,
                путем направления соответствующего заявления в адрес Кредитора посредством любого из способов, указанных
                в п. 16 индивидуальных условий договора потребительского займа.</p>

            <p>Я осведомлен(а) о своём праве в соответствии с п. 3 ч. 2.7 ст. 7 Федерального закона
                от 21.12.2013 г. № 353-ФЗ «О потребительском кредите (займе)» требовать
                от лица, оказывающего мне дополнительную платную услугу, возврата денежных средств, уплаченных мною
                за оказание такой услуги, за вычетом стоимости части такой услуги, фактически оказанной мне
                до дня получения лицом, оказывающим такую услугу, заявления об отказе от этой услуги, поданного в
                течение срока, установленного п. 3 ч. 2.1 ст. 7 Федерального закона от 21.12.2013 г. № 353-ФЗ «О
                потребительском кредите (займе)».</p>

            <p>Я осведомлен(а) о своём праве в соответствии с п. 4 ч. 2.7 ст. 7 Федерального закона
                от 21.12.2013 г. № 353-ФЗ «О потребительском кредите (займе)» требовать от Кредитора возврата
                денежных средств, уплаченных мною третьему лицу за оказание дополнительной платной услуги,
                за вычетом стоимости части такой услуги, фактически оказанной мне до дня получения лицом,
                оказывающим данную дополнительную платную услугу заявления об отказе от такой услуги (работы, товара),
                при неисполнении таким третьим лицом обязанности по возврату денежных средств заемщику.</p>
            <p>При этом я осведомлен(а), что денежные средства, уплаченные мною за доступ к ПО,
                возвращаются в полном объеме в срок, не превышающий семи рабочих дней
                со дня получения Кредитором или третьим лицом, действующим в интересах Кредитора,
                соответствующего требования заемщика.</p>
            <p>Я согласен принять от Кредитора доступ к ПО в порядке и на условиях согласно настоящему заявлению.</p>
            <p>Настоящим подтверждаю информированность об условиях оказания доступа к ПО,
                в том числе – о порядке и сроках отказа от доступа к ПО.</p>
        </td>
        <td style="width: 20%;">
            <div style="text-align: center;">
                Согласие<br>Заемщика на предоставление доступа к ПО<br>«ВитаМед»
            </div>
            <div style="border-bottom: 1px solid #000"></div>
            <br><br><br><br><br><br><br><br><br><br>
            <div style="text-align: center;">
                СОГЛАСЕН<br>
                <p>V</p>
            </div>
            <br><br><br><br><br><br><br><br><br><br>
            <div style="border-bottom: 1px solid #000"></div>
            <br><br><br><br><br><br><br><br><br><br>
            <div style="text-align: center;">
                НЕ СОГЛАСЕН
            </div>
        </td>
    </tr>
</table>

<p style="border-top-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-right-width: 1px">Клиент
(ФИО): {$lastname|escape} {$firstname|escape} {$patronymic|escape}, дата рождения: {$birth} г.<br>
паспорт серия {$passport_serial} № {$passport_number}<br>
выдан {$passport_date} г. {$passport_issued}<br>
адрес регистрации: {$reg_city}, {$reg_street}, {$reg_housing}, {$reg_room}<br>
{if !empty($accept_sms)}АСП Клиента: {$accept_sms}<br>{/if}
дата подписания: {$document_created|date_format:"d.m.Y"}
</p>

<style>
    td {
        word-wrap: break-word;
        overflow-wrap: break-word;
    }
</style>