<table>
    <tr>
        <td width = "30%">
            <img src="{$config->root_url}/design/boostra_mini_norm/html/pdf/i/contract_qr_cd_full.png" width="120"
                 height="120">
        </td>
        <td width="70%">
            <table border="0.5" cellpadding="15px" cellspacing ="5px" style="font-size: 9px; font-weight: bold">
                <tr style="height: 150px" align="center">
                    <td>ПОЛНАЯ СТОИМОСТЬ ЗАЙМА СОСТАВЛЯЕТ: 365,000  (ТРИСТА ШЕСТЬДЕСЯТ ПЯТЬ ЦЕЛЫХ НОЛЬ ТЫСЯЧНЫХ) ПРОЦЕНТОВ ГОДОВЫХ</td>
                    <td>ПОЛНАЯ СТОИМОСТЬ ПОТРЕБИТЕЛЬСКОГО
                        ЗАЙМА В ДЕНЕЖНОМ ВЫРАЖЕНИИ СОСТАВЛЯЕТ
                        280 (ДВЕСТИ ВОСЕМЬДЕСЯТ РУБЛЕЙ 00 КОПЕЕК)</td>
                </tr>
            </table>
        </td>
    </tr>
</table>
<div style="font-size: 11px;">
    <p align="justify" style="line-height: 1.6">
        Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape} {$birth|date} года рождения, паспорт гражданина
        Российской Федерации; серия {$passport_serial|escape}, номер
        {$passport_number|escape}, выдан {$passport_issued|escape} от {$passport_date|date} , зарегистрирован(-на) по
        адресу: {$regindex|escape}, {$regregion|escape}, {$regcity|escape}, {$regstreet|escape} ул,
        д. {$reghousing|escape}, кв. {$regroom|escape} («Заемщик») выражаю МКК ООО «БУСТРА» (зарегистрировано в реестре
        микрофинансовых
        организаций за номером 1703336008323 от 6 июня 2017 года, ИНН/ОГРН 6317102210/1146317004030, юридический адрес:
        443099,
        Самарская область, г.Самара, ул. Фрунзе, дом 48, оф.10), («Кредитор») свое согласие на заключение со мной
        договора займа на
        указанных ниже Индивидуальных условиях договора микрозайма
    </p>
    <p align="center" style="font-size: 8px; font-weight: bold; line-height: 1.6">
        Максимальный размер процентов, неустойки (штрафы, пени), иных мер ответственности по договору, а также платежей
        за услуги, оказываемые
        кредитором заемщику за отдельную плату по договору потребительского кредита (займа) не может превышать
        полуторакратного размера суммы
        займа. С даты возникновения просрочки исполнения обязательств Заемщика по возврату суммы займа. Кредитор вправе
        начислять Заемщику неустойку
        (штрафы, пени) и применять иные меры ответственности только на не погашенную Заемщиком часть суммы основного
        долга.
        <br>Индивидуальные условия договора микрозайма ? от ?
    </p>
    <table border="0.5" cellpadding="3" style="font-size: 10px">
        <thead>
        <tr style="font-weight: bold;">
            <td width="30" align="center">№ п/п</td>
            <td width="200" align="center">Условие</td>
            <td width="308" align="center">Содержание условия</td>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td width="30" align="center">1</td>
            <td width="200">Сумма займа</td>
            <td width="308">?</td>
        </tr>
        <tr>
            <td width="30" align="center">2</td>
            <td width="200">Срок действия договора, срок возврата займа</td>
            <td width="308">Настоящий договор микрозайма вступает в силу с момента передачи
                денежных средств Заемщику или поступления денежных средств на счет
                Заемщика, открытый в кредитной организации, зарегистрированной на
                территории Российской Федерации, и действует до полного исполнения
                сторонами обязательств по нему (фактического возврата займа в полном
                объеме). Микрозайм подлежит возврату {$loan_last_day} г.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">3</td>
            <td width="200">Валюта, в которой предоставляется заем</td>
            <td width="308">Российский рубль</td>
        </tr>
        <tr>
            <td width="30" align="center">4</td>
            <td width="200">Процентная ставка</td>
            <td width="308">365,000 (Триста шестьдесят пять) процентов годовых (1 % в день)</td>
        </tr>
        <tr>
            <td width="30" align="center">5</td>
            <td width="200">Порядок определения курса иностранной валюты при
                переводе денежных средств Кредитором третьему лицу,
                указанному Заемщиком
            </td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">5.1</td>
            <td width="200">Указание на изменение суммы расходов заемщика при
                увеличении используемой в договоре потребительского
                кредита (займа) переменной процентной ставки
                потребительского кредита (займа) на один процентный пункт,
                начиная со второго очередного платежа, на ближайшую дату
                после предполагаемой даты заключения договора
                потребительского кредита (займа)
            </td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">6</td>
            <td width="200">Количество, размер и периодичность (сроки) платежей
                Заемщика по договору или порядок определения этих
                платежей
            </td>
            <td width="308">Сумма займа и процентов подлежат оплате единовременным платежом в
                срок, указанный в п. 2 настоящих условий.
                Размер платежа к моменту возврата займа ? руб
            </td>
        </tr>

        <tr>
            <td width="30" align="center">7</td>
            <td width="200">Порядок изменения количества, размера и периодичности
                (сроков) платежей Заемщика при частичном досрочном
                возврате займа
            </td>
            <td width="308">Проценты начисляются на оставшуюся непогашенную часть суммы займа
                со дня, следующего за днем частичного погашения. Оставшаяся
                задолженность в полном объеме должна быть погашена в дату, указанную
                в п. 2 настоящей таблицы
            </td>
        </tr>
        <tr>
            <td width="30" align="center">8</td>
            <td width="200">Способы исполнения заемщиком обязательств по договору</td>
            <td width="308">
                1. Наличными в кассу в любом офисе Кредитора<br>
                2. Наличными через терминалы оплаты<br>
                3. Безналичным платежом на расчетный счет Кредитора<br>
                40701810200000003493, в АО «Тинькофф Банк» корсчет<br>
                30101810145250000974, БИК 044525974<br>
                4. Через платежный сервис в Личном кабинете Заемщика на сайте www.boostra.ru<br>
                5. Почтовый перевод через отделения Почта России
            </td>
        </tr>
        <tr>
            <td width="30" align="center">8.1</td>
            <td width="200">Бесплатный способ исполнения заемщиком обязательств по договору</td>
            <td width="308">Заемщик бесплатно может исполнить свои обязательства по договору в любом офисе Кредитора.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">9</td>
            <td width="200">Обязанность заемщика заключить иные договоры</td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">10</td>
            <td width="200">Обязанность Заемщика по предоставлению обеспечения
                исполнения обязательств по договору и требования к такому
                обеспечению
            </td>
            <td width="308">Неустойка (пени). Порядок применения и размер пени указаны в п 12.
                Настоящих условий
            </td>

        </tr>
        <tr>
            <td width="30" align="center">11</td>
            <td width="200">Цели использования Заемщиком микрозайма</td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center"></td>
            <td width="200">Подписи сторон</td>
            <td width="308">
                <span>Кредитор:</span>
                <span>_______</span>
                <span>Директор МКК ООО "Бустра" Смелов С.Б</span><br>
                <span>Заемщик:</span>
                <span>_______</span>
                <span>{$lastname|escape} {$firstname|escape} {$patronymic|escape}</span><br>
                <small>(Подписано АСП {$asp|escape})</small>
            </td>
        </tr>

        <tr>
            <td width="30" align="center">12</td>
            <td width="200">Ответственность заемщика за ненадлежащее исполнение условий договора, размер неустойки
                (штрафа, пени) или порядок их определения
            </td>
            <td width="308">Не применимо
            </td>
        </tr>
        <tr>
            <td rowspan="3" width="30" align="center">13</td>
            <td rowspan="3" width="200">Условие об уступке кредитором третьим лицам прав (требований) по договору</td>
            <td colspan="2" width="308">Заемщик уведомлен о возможности запрета на переуступку Кредитором
                прав требований на взыскание задолженности по договору займа
                юридическим лицам, осуществляющим профессиональную деятельность
                по предоставлению потребительских займов, юридическим лицам,
                осуществляющим деятельность по возврату просроченной задолженности
                физических лиц в качестве основного вида деятельности.
            </td>
        </tr>
        <tr>
            <td width="288">Заемщик согласен на переуступку прав на взыскание
                задолженности по договору займа.
            </td>
            <td width="20">V</td>
        </tr>
        <tr>
            <td width="288">Заемщик не согласен на переуступку прав на взыскание задолженности по договору займа</td>
            <td width="20"></td>
        </tr>
        <tr>
            <td width="30" align="center">13.1</td>
            <td width="200">Способы получения Заемщиком уведомления об уступке кредитором третьим лицам прав
                (требований) по договору
            </td>
            <td width="308">1. Заказной и простой письменной корреспонденцией посредством ее направления через Почту
                России.<br>
                2. В личном кабинете Заемщика на официальном сайте МКК ООО «Бустра» https://www.boostra.ru/</td>
        </tr>
        <tr>
            <td width="30" align="center">14</td>
            <td width="200">Согласие Заемщика с Общими условиями договора микрозайма
            </td>
            <td width="308">Заемщик выражает свое согласие, с тем, что отношения сторон по
                договору займа будут регулироваться, в том числе, положениями Общих
                условий договора микрозайма, которые доступны во всех офисах
                Кредитора
            </td>
        </tr>
        <tr>
            <td width="30" align="center">15</td>
            <td width="200">Услуги, оказываемые Кредитором Заемщику за отдельную плату и необходимые для заключения
                договора, их цена или порядок ее определения, а также согласие Заемщика на оказание таких услуг
            </td>
            <td width="308"></td>
        </tr>
        <tr>
            <td width="30" align="center">16</td>
            <td width="200">Способ обмена информацией между Кредитором и Заемщиком</td>
            <td width="308">1. Личный кабинет Заемщика на сайте Кредитора www.boostra.ru<br>
                2. Почтовые и смс сообщения<br>
                3. Личный визит в офис Кредитора<br>
                4. По телефону «горячей линии» (Контакт-центр) Кредитора – 88003333073 (звонок по России бесплатный)<br>
                5. Электронными сообщениями (по электронной почте) по следующему адресу Кредитора: info@boostra.ru
            </td>
        </tr>
        <tr>
            <td width="30" align="center">17</td>
            <td width="200">Территориальная подсудность по искам Кредитора к Заемщику</td>
            <td width="308">Суд в соответствии с установленной законодательством Российской Федерации
                подведомственностью по месту регистрации Заемщика
            </td>
        </tr>
        <tr>
            <td width="30" align="center">18</td>
            <td width="200">Заемщик подтверждает и соглашается, что:</td>
            <td width="308">1. Кредитор вправе направлять ему сообщения рекламного характера о предоставляемых
                услугах<br>
                2. Заемщик проинформирован о том, что информация о нем, полученная Кредитором, предоставляется
                Кредитором в бюро кредитных историй, включенное в государственный реестр бюро кредитных историй, в
                соответствии с законодательством РФ<br>
                3. Кредитор не несет ответственности за сбои в работе мобильных операторов, кредитных организаций и
                платежных систем при обмене информацией или используемых для погашения Займа<br>
                4. Предоставленный номер мобильного телефона зарегистрирован на его имя и является его личным, а также
                обязуется обеспечить невозможность доступа к его личному мобильному телефону третьих лиц с целью
                несанкционированного доступа.<br></td>
        </tr>
        <tr>
            <td width="30" align="center">19</td>
            <td width="200">Согласие субъекта кредитной истории (Заемщика) на раскрытие информации, содержащейся в
                основной части кредитной истории
            </td>
            <td width="308">Согласен</td>
        </tr>
        <tr>
            <td width="30" align="center">20</td>
            <td width="200">Настоящие Индивидуальные условия подписаны:</td>
            <td width="308"></td>
        </tr>
        <tr>
            <td width="30" align="center">21</td>
            <td width="200">Лицо, подписавшее настоящее условие от имени Кредитора</td>
            <td width="308">Директор Вороной Игорь Юрьевич на основании Устава от 07.03.2017 г.</td>
        </tr>
        <tr>
            <td width="30" align="center">22</td>
            <td width="200">Дата подписания настоящих условий и номер договора микрозайма</td>
            <td width="308">?</td>
        </tr>
        <tr>
            <td width="30" align="center">23</td>
            <td width="200">Заемщик подтверждает и соглашается с тем, что</td>
            <td width="308">экземпляр Индивидуальных условий договора займа подготовленный и напечатанный с
                использованием сервисов Личного кабинета Заемщика имеет такую же юридическую силу, как если бы он был
                оформлен в момент подписания Индивидуальных условий договора займа Заемщиком лично в офисе Кредитора.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">24</td>
            <td width="200">Подписи сторон</td>
            <td width="308">
                <span>Кредитор:</span>
                <span>_______</span>
                <span>Директор МКК ООО "Бустра" Смелов С.Б</span><br>
                <span>Заемщик:</span>
                <span>_______</span>
                <span>{$lastname|escape} {$firstname|escape} {$patronymic|escape}</span><br>
                <small>(Подписано АСП {$asp|escape})</small>
            </td>
        </tr>
        </tbody>
    </table>
</div>