<table border="0" cellpadding="0" style="font-size: 11px; font-weight: bold">
    <tr>
        <td>
            <p>
                <img src="{$config->root_url}/design/boostra_mini_norm/html/pdf/i/contract_qr_cd_full.png" width="120" height="120">
            </p>
        </td>
        <td height="150" align="center">
            <br><br><br>
            <table border="0.5" cellpadding="8" align="center">
                <thead>
                <tr>
                    <th>Полная стоимость займа</th>
                    <th>Полная стоимость займа в денежном выражении</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>36,649 %</td>
                    <td>532,60</td>
                </tr>
                </tbody>
            </table>
        </td>
    </tr>
</table>
<div style="font-size: 11px;">
    <p align="center" style="font-weight: bold;">
        Индивидуальные условия <br>
        Договора целевого микрозайма<br>
        (без обеспечения) № {{$number}}
    </p>
    <table width="500">
        <tr>
            <td width="250" align="left">{$city}</td>
            <td width="250" align="right">{$current_date}</td>
        </tr>
    </table>
    <p align="justify" style="line-height: 1.6">Микрофинансовая
        организация МКК ООО «Бустра» в лице Смелова Сергея Борисовича, действующего на основании Устава, именуемая в
        дальнейшем «Заимодавец», с одной стороны, и {$full_name} {$birth} года
        рождения, паспорт {$passport_serial}, зарегистрированный по адресу:
        {$registration_address}, именуемое в дальнейшем «Заемщик», с другой
        стороны, совместно именуемые «Стороны», заключили Договор целевого микрозайма (без обеспечения) на следующих
        индивидуальных условиях:
    </p>
    <p align="center" style="font-size: 8px; font-weight: bold; line-height: 1.6">
        Максимальный размер процентов, неустойки (штрафы, пени), иных мер ответственности по договору, а также
        платежей за услуги, оказываемые кредитором заемщику за отдельную плату по договору потребительского кредита
        (займа) не может превышать полуторакратного размера суммы займа. С даты возникновения просрочки исполнения
        обязательств Заемщика по возврату суммы займа. Кредитор вправе начислять Заемщику неустойку (штрафы, пени) и
        применять иные меры ответственности только на не погашенную Заемщиком часть суммы основного долга.
    </p>
    <table border="0.5" cellpadding="3" style="font-size: 10px">
        <thead>
        <tr style="font-weight: bold;">
            <td colspan="3">Раздел 1. Индивидуальные условия целевого займа</td>
        </tr>
        <tr border="0.5" style="font-weight: bold;">
            <td width="30" align="center">№ п/п</td>
            <td width="200" align="center">Условие</td>
            <td width="308" align="center">Содержание условия</td>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td width="30" align="center">1</td>
            <td width="200">Сумма целевого займа</td>
            <td width="308">9 000 (Девять тысяч) рублей</td>
        </tr>
        <tr>
            <td width="30" align="center">2</td>
            <td width="200">Срок действия целевого договора, срок возврата займа</td>
            <td width="308">Срок действия настоящего Договора – до полного исполнения обязательств по настоящему
                Договору. Срок возврата займа – не позднее {$loan_last_day} г.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">3</td>
            <td width="200">Валюта, в которой предоставляется заем</td>
            <td width="308">Российский рубль (код 810)</td>
        </tr>
        <tr>
            <td width="30" align="center">4</td>
            <td width="200">Процентная ставка (процентные ставки) в процентах годовых, а при применении переменной
                процентной ставки ‒ порядок ее определения, соответствующий требованиям Федерального закона от 21
                декабря 2013 года No 353-ФЗ «О потребительском кредите (займе)», ее значение на дату предоставления
                заемщику индивидуальных условий
            </td>
            <td width="308">Процентная ставка – 36,649 % (Тридцать шесть целых шестьсот сорок девять тысячных процента
                годовых).
                В случае соблюдении Заемщиком условий возврата
                суммы займа, указанного в Индивидуальных условиях, проценты за пользование суммой займа Займодавцем
                не начисляются, Заемщиком не
                уплачиваются
            </td>
        </tr>
        <tr>
            <td width="30" align="center">5</td>
            <td width="200">Порядок определения курса иностранной валюты при переводе денежных средств кредитором
                третьему лицу, указанному заемщиком
            </td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">5.1</td>
            <td width="200">Указание на изменение суммы расходов заемщика при увеличении используемой в договоре
                переменной процентной ставки кредита (займа) на один процентный пункт начиная со второго очередного
                платежа на ближайшую дату после предполагаемой даты заключения договора
            </td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">6</td>
            <td width="200">Количество, размер и периодичность (сроки) платежей заемщика по договору или порядок
                определения этих платежей
            </td>
            <td width="308">Периодичность платежа: Ежемесячно.<br>Количество, размер и иные условия платежей указаны в
                Графике платежей (приложение No 1 к настоящим условиям).
            </td>
        </tr>

        <tr>
            <td width="30" align="center">7</td>
            <td width="200">Порядок изменения количества, размера и периодичности (сроков) платежей заемщика при
                частичном
                досрочном возврате кредита (займа)
            </td>
            <td width="308">В случае если платеж, внесенный Заемщиком в счет погашения Ежемесячного платежа по Договору
                микрозайма, превышает размер такого платежа по Графику платежей, сумма превышения (после списания
                очередного Ежемесячного платежа) будет учтена Заимодавцем в счет оплаты следующего Ежемесячного платежа
                в
                день его совершения согласно Графику платежей.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">8</td>
            <td width="200">Способы исполнения заемщиком обязательств по договору по месту нахождения заемщика</td>
            <td width="308">
                1. Наличными в кассу в любом офисе Кредитора<br>
                2. Наличными через терминалы оплаты<br>
                3. Безналичным платежом на расчетный счет Кредитора<br>
                40701810200000003493, в АО «Тинькофф Банк» корсчет<br>
                30101810145250000974, БИК 044525974<br>
                4. Через платежный сервис в Личном кабинете Заемщика на сайте www.boostra.ru<br>
                5. Почтовый перевод через отделения Почта России
            </td>
        </tr>
        <tr>
            <td width="30" align="center">8.1</td>
            <td width="200">Бесплатный способ исполнения заемщиком обязательств по договору</td>
            <td width="308">Заемщик бесплатно может исполнить свои обязательства по договору в любом офисе Кредитора.
            </td>
        </tr>
        <tr>
            <td width="30" align="center">9</td>
            <td width="200">Обязанность заемщика заключить иные договоры</td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">10</td>
            <td width="200">Обязанность заемщика по предоставлению обеспечения исполнения обязательств по договору и
                требования к такому обеспечению
            </td>
            <td width="308">Не применимо</td>

        </tr>
        <tr>
            <td width="30" align="center">11</td>
            <td width="200">Цели использования заемщиком кредита (займа)</td>
            <td width="308">Денежные средства направляются для оплаты сервиса «Кредитный доктор»</td>
        </tr>
        <tr>
            <td width="30" align="center">12</td>
            <td width="200">Ответственность заемщика за ненадлежащее исполнение условий договора, размер неустойки
                (штрафа, пени) или порядок их определения
            </td>
            <td width="308">В случае, если Заемщик не возвращает сумму займа или сумму процентов в срок, установленный
                договором займа, то ему начисляется неустойка (штраф) в размере 0,0547% за каждый день просрочки от
                непогашенной Заемщиком части суммы займа указанной в п. 1 настоящих условий, но не более 20% в год.
            </td>
        </tr>
        <tr>
            <td rowspan="2" width="30" align="center">13</td>
            <td rowspan="2" width="200">Условие об уступке кредитором третьим лицам прав (требований) по договору</td>
            <td width="308">
                <table cellpadding="0" border="0">
                    <tr>
                        <td width="5%">
                            <table border="1" width="10" align="center">
                                <tr>
                                    <td>&nbsp;</td>
                                </tr>
                            </table>
                        </td>
                        <td width="95%">
                            Запрещаю уступку прав требований, вытекающих из договора.
                        </td>
                    </tr>
                </table>
            </td>
        </tr>
        <tr>
            <td>
                <table cellpadding="0" border="0">
                    <tr>
                        <td width="5%">
                            <table border="1" width="10" align="center">
                                <tr>
                                    <td>V</td>
                                </tr>
                            </table>
                        </td>
                        <td width="95%">
                            Даю свое согласие на уступку Займодавцем прав
                            требований, вытекающих из договора.
                        </td>
                    </tr>
                </table>
            </td>
        </tr>
        <tr>
            <td width="30" align="center">14</td>
            <td width="200">Согласие заемщика с общими условиями договора</td>
            <td width="308">Согласен с общими условиями договора целевого микрозайма (без обеспечения)</td>
        </tr>
        <tr>
            <td width="30" align="center">15</td>
            <td width="200">Услуги, оказываемые кредитором заемщику за отдельную плату и необходимые для заключения
                договора, их цена или порядок ее определения, а также согласие заемщика на оказание таких услуг
            </td>
            <td width="308">Не применимо</td>
        </tr>
        <tr>
            <td width="30" align="center">16</td>
            <td width="200">Способ обмена информацией между кредитором и заемщиком</td>
            <td width="308">Любое требование, уведомление или сообщение, направляемое Сторонами друг другу, должно быть
                совершено на русском языке в письменной форме. Такое требование, уведомление или сообщение считается
                направленным надлежащим образом, если оно подписано уполномоченным лицом и отправлено заказным почтовым
                отправлением с уведомлением о вручении (получении), почтовым отправлением с объявленной ценностью и
                уведомлением о вручении (получении), факсимильной связью (с обязательным направлением оригинала в
                течение 5 (Пяти) рабочих дней), по электронной почте (с обязательным направлением оригинала в течение
                5 (Пяти) рабочих дней, если иное не предусмотрено настоящим договором) или доставлено адресату
                посыльным (курьером), по адресу, указанному в разделе 10 настоящего Договора.
            </td>
        </tr>
        </tbody>
    </table>
    &nbsp;<br>
    <table width="100%">
        <tr>
            <td width="49%" align="left">ФИО: {$short_name}</td>
            <td width="49%" align="right">АСП: {$sms_code|default:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'}</td>
        </tr>
    </table>
</div>
<br pagebreak="true"/>
<div style="font-size: 11px">
    <br>&nbsp;<br>&nbsp;<br>
    <p align="right" style="font-weight:bold;">
        Приложение № 1<br>
        к индивидуальным условиям<br>
        договора целевого потребительского микрозайма<br>
        (без обеспечения)<br>
        от {$current_date} № {$number}
    </p>
    <br>&nbsp;<br>

    <table border="0.3" cellpadding="3" style="font-size: 9px">
        <thead>
        <tr>
            <th style="font-weight: bold;" align="center" width="67"><span style="line-height: 0.5">&nbsp;<br></span> №<br>Платежа</th>
            <th style="font-weight: bold;" align="center" width="70"><span style="line-height: 0.5">&nbsp;<br></span> Дата<br>платежа</th>
            <th style="font-weight: bold;" align="center" width="90"><span style="line-height: 0.5">&nbsp;<br></span> Итого к оплате<br>в (руб.)*</th>
            <th style="font-weight: bold;" align="center" width="80">Сумма<br>основного<br>(руб.)*</th>
            <th style="font-weight: bold;" align="center" width="130">Сумма ежемесячных<br>процентов на сумму<br>займа (руб.) *</th>
            <th style="font-weight: bold;" align="center" width="95">Остаток<br>основного долга<br>(руб.)</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td width="67" align="center">1.</td>
            <td width="70" align="center">{$loan_first_payment}</td>
            <td width="90" align="center">3266,30</td>
            <td width="80" align="center">3000</td>
            <td width="130" align="center">266.30</td>
            <td width="95" align="center">6 000</td>
        </tr>
        <tr>
            <td width="67" align="center">2.</td>
            <td width="70" align="center">{$loan_second_payment}</td>
            <td width="90" align="center">3177,53</td>
            <td width="80" align="center">3000</td>
            <td width="130" align="center">177.53</td>
            <td width="95" align="center">3 000</td>
        </tr>
        <tr>
            <td width="67" align="center">3.</td>
            <td width="70" align="center">{$loan_last_day}</td>
            <td width="90" align="center">3088,77</td>
            <td width="80" align="center">3000</td>
            <td width="130" align="center">88.77</td>
            <td width="95" align="center">0</td>
        </tr>
        <tr>
            <td width="67" align="center">Итого:</td>
            <td width="70" align="center"></td>
            <td width="90" align="center">9532,60</td>
            <td width="80" align="center">9000</td>
            <td width="130" align="center">532.60</td>
            <td width="95" align="center"></td>
        </tr>
        </tbody>
    </table>

    <p align="center" style="font-weight: bold;">График возврата займа</p>

    <br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;
    <p>
        * – при внесении суммы основного долга в дату или ранее даты очередного платежа, проценты за данный период не
        начисляются и не уплачиваются.
    </p>
    <table width="100%">
        <tr>
            <td width="49%" align="left">ФИО: {$short_name}</td>
            <td width="49%" align="right">АСП: {$sms_code|default:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'}</td>
        </tr>
    </table>

</div>
