<h3 style="text-align: center"><em><u>ЗАЯВЛЕНИЕ<br>о предоставлении<br>микрозайма</u></em></h3>
<p>
    <strong>Я,</strong> {$full_name}, (далее - Заявитель), {$birth} г.р., паспорт: серия {$passport_serial}
    номер {$passport_number},
    выдан {$passport_date} {$passport_issued}, зарегистрирован(а) по адресу: {$reg_city}, {$reg_street},
    {$reg_housing}, {$reg_room}, фактически проживаю по адресу: {$fakt_city}, {$fakt_street}, {$fakt_housing}
    {if !empty($fakt_room) && $reg_room != $fakt_room}{$fakt_room}, {/if}{$phone_mobile}, {$email},
    понимая значение своих действий и руководя ими, прошу принять меня на обслуживание в {$organization->name} (ОГРН
    {$organization->ogrn}, ИНН {$organization->inn}, адрес: {$organization->address}, {$organization->site}, тел.: {$organization->phone}, зарегистрировано Центральным Банком
    Российской Федерации в государственном реестре микрофинансовых организаций за номером {$organization->registry_number}) (далее -
    Компания) в целях получения мною потребительского займа на сумму {$loan_amount} рублей для использования в личных
    целях, не
    связанных с осуществлением мною предпринимательской деятельности, для чего предоставляю Компании необходимые
    сведения, документы и платежные реквизиты, полноту, точность, достоверность и принадлежность которых мне гарантирую,
    при этом осознаю всю ответственность за предоставление недостоверной информации.</p>
<ul>
    <li>
        Мне сообщено, что, если в течение одного года общий размер платежей по всем имеющимся у меня на дату обращения в
        Компанию с соответствующей заявкой о предоставлении потребительского займа денежным обязательствам будет
        превышать 30% моего годового дохода, для меня существует риск неисполнения обязательств по полученному в
        Компании потребительскому займу.
    </li>
    <li>
        Не являюсь иностранным публичным должностным лицом, должностным лицом публичных международных организаций, а
        также лицом, замещающим (занимающим) государственные должности в Российской Федерации, должности членов Совета
        директоров Центрального банка Российской Федерации, должности федеральной государственной службы, назначение на
        которые и освобождение от которых осуществляются Президентом Российской Федерации или Правительством Российской
        Федерации, или должности в Центральном банке Российской Федерации, государственных корпорациях и иных
        организациях, созданных Российской Федерацией на основании федеральных законов, включенные в перечни должностей,
        определяемые Президентом Российской Федерации, а также не являюсь супругом, близким родственником (родственником
        по прямой восходящей и нисходящей линии (родителем и ребенком, дедушкой, бабушкой и внуком), полнородным и
        неполнородным (имеющим общих отца или мать) братом и сестрой, усыновителем и усыновленным) перечисленных
        публичных должностных лиц и не действую от их имени.
    </li>
    <li>
        Действую от своего имени, в своих интересах и за свой счет, при этом не действую к выгоде иных лиц, в том числе
        на основании договора.
    </li>
    <li>
        Полностью контролирую свои действия, и у меня отсутствует лицо, которое имеет возможность прямо или косвенно
        контролировать мои действия, в том числе определять принимаемые мною решения.
    </li>
    <li>
        Ознакомлен с Политикой конфиденциальности и Правилами предоставления займов ООО МКК «Аквариус»
    </li>
</ul>
<p>
    Дополнительно подтверждаю свое стабильное хорошее финансовое положение, а также отсутствие в отношении меня
    неисполненных судебных решений, неоплаченных штрафов, процедуры банкротства. Финансово-хозяйственная деятельность
    мною не ведется
</p>
<p>
    В случае изменения предоставленных мною Компании сведений и документов или получения запроса от сотрудников
    Компании, обязуюсь в течение 7 (Семь) дней предоставить Компании необходимые сведения и документы.
</p>
<ul>
    <li>
        В случае несоответствия действительности указанной в настоящем заявлении информации сообщите об этом сотруднику Компании, позвонив по номеру телефона: 8 (800) 551-88-81
    </li>
</ul>

<div></div>
<div></div>
<div></div>
<div></div>
<p style="border-top-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-right-width: 1px">Клиент:
    Ф.И.О.: {$full_name}
    паспорт {$passport_serial} {$passport_number}<br>Адрес регистрации: {$reg_city}, {$reg_street}, {$reg_housing},
    {$reg_room}{if !empty($asp)}<br>АСП Клиента: {$asp}{/if}<br>Дата получения: {$current_date}
</p>
<style>
    td {
        word-wrap: break-word;
        overflow-wrap: break-word;
    }
</style>