<h3 style="text-align: center"><em>Согласие клиента на получение информации<br>из бюро кредитных историй</em></h3>
<p style="text-indent: 20px">Настоящим, я {$lastname|escape} {$firstname|escape} {$patronymic|escape} именуемый(-ая) в
    дальнейшем «Субъект кредитной истории» или «Клиент»,
    выражаю Обществу с ограниченной ответственностью Микрокредитная компания «Аквариус», ОГРН 9714011290,
    регистрационный номер записи в государственном реестре микрофинансовых организаций 2303045009968, зарегистрированное
    по адресу: 125319, г. Москва., вн. тер. г. муниципальный округ Аэропорт, ул. Академика Ильюшина, д. 12, помещ. 2/1,
    именуемое далее «Кредитор», свое Согласие на получение моего кредитного отчета, сформированного на основании моей
    кредитной истории, из Бюро кредитных историй, с целью проверки благонадежности, включая, но не ограничиваясь:
</p>
<ul>
    <li>
        ОАО «Национальное Бюро Кредитных Историй», Россия, 121069, г. Москва, Скатертный пер., д.20, стр.1, ОГРН
        1057746710713, ИНН 7703548386;
    </li>
    <li>
        Общество с ограниченной ответственностью «Бюро кредитных историй «Скоринг Бюро», Россия, 129090, г. Москва,
        Каланчевская ул., д. 16,
        корп. 1, ОГРН 1047820008895, ИНН 7813199667;
    </li>
    <li>
        ООО «МБКИ «КРЕДО», Россия, 403893, Волгоградская обл., г. Камышин, мкр. 8-й, д. 4, ОГРН 1053453013602, ИНН
        3436107607;
    </li>
    <li>
        ООО «Скориста» (ОГРН 1147746772821, ИНН/КПП: 7703813443/ 770301001, Юр. Адрес:Россия, 121170, г.Москва,
        Кутузовский проспект,
        дом 36, стр. 7, этаж 1, к.7Б), а так же, даю своё согласие Компании ООО «Скориста» на получение кредитных
        отчётов по моей
        кредитной истории из любого бюро кредитных историй, в том числе из бюро кредитных историй Общество с
        ограниченной ответственностью
        «Бюро кредитных историй «Скоринг Бюро» (ОГРН 1047820008895) в целях проверки моей благонадежности.
    </li>
</ul>
<p style="text-indent: 20px">Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape} {$birth|date} г.р. Паспорт
    серия {$passport_serial|escape} № {$passport_number|escape} Выдан {$passport_issued|escape} от {$passport_date|date}
    ,
    даю своё согласие Кредитору и всем выше указанным лицам:</p>
<ul>
    <li>
        на обработку моих персональных данных (фамилия, имя, отчество, дата и место рождения, адрес регистрации,
        адрес проживания, телефон), в том числе паспортных данных (номер и серия паспорта, дата выдачи паспорта,
        наименование органа, выдавшего паспорт, код подразделения);
    </li>
    <li>
        на получение моих вышеуказанных персональных данных с целью осуществления дальнейшей автоматизированной и
        неавтоматизированной их обработки, в том числе: сбор, запись, систематизация, накопление, хранение,
        уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление,
        доступ),
        обезличивание, блокирование, удаление, уничтожение, в соответствии с политикой персональных данных,
        опубликованной на сайте www.boostra.ru, в целях проверки моей благонадежности.
        Срок действия: не менее 5 лет с момента подписания настоящего согласия, за исключением письменного отзыва мною
        настоящего Согласия;
    </li>
    <li>
        Все выше перечисленные действия осуществляются с целью проверки благонадежности, выдачи займа и/или оценки моей
        кредитоспособности.
    </li>
    <li>
        Настоящее согласие действует в соответствии с Федеральным законом от 30.12.2004 №218-ФЗ «О кредитных историях»
        в течении срока 6 (Шести) месяцев, в случае, если будет заключен договор займа, согласие Клиента сохраняет силу
        в
        течение всего срока действия такого договора.
    </li>
</ul>
<table border="1">
    <tr>
        <td>Клиент: Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape} Дата рождения: {$birth|date}
            Паспорт серия {$passport_serial|escape} № {$passport_number|escape} Выдан {$passport_issued|escape}
            от {$passport_date|date}<br>Адрес регистрации: {$regindex|escape}, {$regregion|escape}, {$regcity|escape}
            , {$regstreet|escape} ул,
            д. {$reghousing|escape}, кв. {$regroom|escape}<br>{if $asp|escape}АСП Клиента: {$asp|escape}<br>{/if}Дата
            получения: {$created|date}
        </td>
    </tr>
</table>
<div></div>
<table>
    <tr>
        <td style="width: 150px; text-align: center">
            <img src="{$config->root_url}/design/boostra_mini_norm/html/pdf/i/stamp_boostra.png" width="100" alt=""/>
        </td>
        <td style="font-size: 10px; text-align: right"><br/>
            <h4>Директор</h4>
        </td>
        <td style="width: 100px; text-align: center">
            <img src="{$config->root_url}/design/boostra_mini_norm/html/pdf/i/signa_smelov.png" width="50" alt="">
        </td>
        <td style="font-size: 10px; width: 100px"><br/>
            <h4>Смелов С.Б.</h4>
        </td>
    </tr>
</table>