<table width="530">
    <tbody>
        <tr>
            <td>
                <p align="center"><strong>СОГЛАСИЕ</strong></p>
                <p align="center"><strong>на обработку персональных данных</strong></p>
                <p>&nbsp;</p>
                <p>
                    Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape}, 
                    паспорт серия {$passport_serial|escape}, номер {$passport_number|escape}, 
                    выдан {$passport_issued|escape} {$passport_code|escape}, дата выдачи {$passport_date|date}, 
                    зарегистрирован по адресу:
                    {$regregion|escape}, {$regcity|escape}, {$regstreet|escape}, д.{$reghousing|escape}
                    {if $regbuilding}, стр.{$regbuilding}{/if}
                    {if $regroom}, кв.{$regroom}{/if}
                    (далее Заемщик) настоящим даю согласие ООО МКК &laquo;На
                    личное+&raquo;, расположенному по адресу: : 443058, г. Самара, ул. Победы, 86, офис 2.1., (далее
                    &ndash; Общество): на передачу моих персональных данных (телефон, адрес регистрации, адрес
                    проживания, дата и место рождения, номер и серия паспорта, фамилия, имя, отчество, дата выдачи
                    паспорта, наименование органа выдавшего паспорт, код подразделения) в обрабатывающее, по его
                    поручению данные лицу, &nbsp;Общество с ограниченной ответственностью &laquo;Скориста&raquo; (ООО
                    &laquo;Скориста&raquo;), ОГРН 1147746772821, ИНН/КПП: 7703813443 / 770301001, юр.&nbsp;адрес:
                    121170, г. Москва, Кутузовский проспект, дом 36, стр. 7, этаж 1, к.7Б даю согласие вышеуказанным
                    лицам на получение моих вышеуказанных персональных данных и осуществление дальнейшей
                    автоматизированной и неавтоматизированной обработки моих персональных данных, а именно сбор, запись,
                    систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                    передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
                    уничтожение в целях заключения (исполнения) договора займа, принятия решения о заключении договора
                    займа, а также даю своё согласие Обществу и ООО &laquo;Скориста&raquo; на получение кредитных
                    отчётов по моей кредитной истории в любом бюро кредитных историй по своему усмотрению, в том числе в
                    нескольких бюро (количество запросов не ограничено)&nbsp;в целях принятия решения о заключении
                    договора займа, а также даю своё согласие Обществу и ООО &laquo;Скориста&raquo; на получение
                    (передачу друг другу) данных о моих платежах по займу, выданному мне Обществом, включая факт выдачи
                    займа, факт погашения основного долга по займу без учёта процентов и иных платежей, связанных с
                    таким займом, дату платежа и факт совершения платежа по займу, или факт не совершения платежа. </p>
                <p>Срок действия: не менее 5 (пять) лет с момента подписания настоящего Согласия, за исключением
                    письменного отзыва мною настоящего Согласия, а в части отчетов по кредитной истории - в соответствии
                    с Федеральным законом от 30.12.2004 №218-ФЗ &laquo;О кредитных историях&raquo;, но не менее 2 (двух)
                    месяцев с момента подписания настоящего Согласия.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>&nbsp;</p>
                <table width="397" cellspacing="0" cellpadding="7">
                    <tbody>
                        <tr>
                            <td width="383" height="100">
                                <table width="397" cellspacing="0" cellpadding="7" border="1">
                                    <tbody>
                                        <tr>
                                            <td width="100%" height="98">
                                                <p>Дата {$created|date}</p>
                                                <p lang="ru-RU">{$lastname|escape} {$firstname|escape} {$patronymic|escape}</p>
                                                <p>Подписано с использованием ПЭП: {$asp|escape}</p>
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </td>
        </tr>
    </tbody>
</table>