{literal}
    <style>
        h1 {
            font-size: 32pt;
            line-height: 1;
        }

        span {
            font-size: 12pt;
            font-weight: normal;
        }

        .margin-0 {
            margin: 0;
        }
    </style>
{/literal}
<table cellspacing="1" cellpadding="2" width="100%" style="border: 1px solid black;">
    <tbody>
        <tr>
            <td valign="middle" align="center" width="20%">
                <br><br>
                <img width="75" src="/design/{$settings->theme|escape}/img/credit_doctor/cd_qr.jpg" alt=""/>
            </td>
            <td align="center" valign="middle" width="60%" style="font-size: 12px">
                <h3 class="margin-0"><b>ПО для ЭВМ Звездный Оракул <br> <a target="_blank" href="https://staroracle.ru">https://staroracle.ru</a> <br> <span>t.me/Soracle_Bot.</span></b></h3>
            </td>
            <td valign="middle" align="center" width="20%">
                <br><br>
            </td>
        </tr>
        <tr>
            <td style="font-size: 10pt; font-weight: bold; border-top: 1px solid black" colspan="3" align="center"
                valign="middle">
                Лицензионный ключ для ПО {$license_key}
            </td>
        </tr>
        <tr>
            <td style="font-size: 10pt; font-weight: bold; border-top: 1px solid black" colspan="3" align="center"
                valign="middle">
                ФИО: {$lastname} {$firstname} {$patronymic}
            </td>
        </tr>
    </tbody>
</table>
<table cellspacing="0" cellpadding="2" border="0.5" width="100%">
    <tr>
        <td style="font-size: 10pt; font-weight: bold;">
            1. ТАРИФНЫЙ ПЛАН
        </td>
    </tr>
    <tr>
        <td>
            Срок действия лицензионного ключа (доступ к ПО):
            {if $amount === 350}
                35 дней
            {else}
                30 дней
            {/if}
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Лицензионный платеж {$amount} рублей;
        </td>
        <td></td>
    </tr>
    <tr>
        <td style="font-size: 10pt; font-weight: bold;">
            2. ПАМЯТКА ПОЛЬЗОВАТЕЛЯ
        </td>
    </tr>
    <tr>
        <td>
            <br>
            Оплата настоящего лицензионного ключа означает полное и безоговорочное принятие вами условий лицензионного договора-оферты
            на использование программного обеспечения Звездный Оракул (далее - ПО) свидетельство № 2024689461 выданное Федеральной
            службой по интеллектуальной собственности 06.12.2024. Реестровая запись в Реестре отечественного ПО № 26416 от 12.02.2025, а также
            ваше согласие на обработку персональных данных в соответствии с формой, которые опубликованы на сайте https://staroracle.ru/docs/.
            Правообладатель программы — ИП Кабанов Павел Александрович,ИНН: 290202277216; ОГРНИП: 324290000005660 от 13 февраля 2024 г
            <br>
            <br>
            Программы для ЭВМ «Звездный Оракул» размещена на сайте https://staroracle.ru, а также доступна посредством мессенджера Telegram
            t.me/Soracle_Bot. ПО объединяет возможности нейросетей для расшифровки сновидений, раскладов Таро, составления натальных карт и
            гороскопов. Нейросеть анализирует символы и образы, встречающиеся в сновидениях, и предлагает интерпретации на основе обширной
            базы данных, включающей психологические и культурные аспекты. Программа автоматически выполняет расклады Таро, интерпретируя
            карты с учетом их значений и взаимосвязей. Используя данные о дате, времени и месте рождения, программа строит натальные карты и
            предоставляет астрологические прогнозы.


            <br>
            <strong>Как пользоваться сервисом?</strong>
            <br>

            Перейдите по ссылке (будет осуществлен переход на сайт https://staroracle.ru ).
            <br>
            Для авторизации вам понадобится цифровой № лицензионного ключа
            <br>
            Программное обеспечение включает в себя 4 (четыре) основных сервиса:
            <br>

            <strong>1. Расклады Таро (Таро).</strong> Автоматический расклад: Возможность выбора различных типов раскладов (например: Карты на удачу; Карты на
            любовь; Карты на дела; Карты на деньги и др.) с автоматическим распределением и интерпретацией карт: Подробное объяснение значения
            каждой карты в контексте расклада и вопроса пользователя. Исторический контекст: Предоставление информации о происхождении и
            истории каждой карты для более глубокого понимания. Советы и рекомендации: Генерация советов и рекомендаций на основе расклада и
            текущей ситуации пользователя.

            <br>
            <strong>2. Натальная карта.</strong> Индивидуальный гороскоп рождения, который строится на времени и месте рождения
            человека. Описывает кармическую судьбу человека, а также склонности и возможности определенных обстоятельств жизненного пути.
            <br>
            <strong>3. Сонник</strong> Анализ символов: Распознавание и интерпретация символов и образов, встречающихся в сновидениях, с использованием обширной
            базы данных символов и их значений. Персонализированные интерпретации: Учет личных данных пользователя, таких как текущие
            жизненные обстоятельства и эмоциональное состояние, для более точной интерпретации снов. Исторический анализ: Возможность
            отслеживания и анализа повторяющихся тем и символов в сновидениях пользователя с течением времени. Доступ к обширной библиотеке
            значений снов, основанной на различных культурных и психологических теориях.
            <br>
            
            <strong>4.Гороскоп</strong> на каждый день по знакам зодиака поможет вам
            определить свое поведение не только сегодня, но и на несколько дней вперед. Персонализированные гороскопы: Ежедневные,
            еженедельные и месячные гороскопы. 3. Совместимость: Анализ астрологической совместимости с другими людьми на основе их натальных
            карт.
            <br>

            <strong>ВНИМАНИЕ! ПО постоянно дорабатывается</strong> возможны изменения, направленные на расширение функционала ПО.
            <br>

            Как отказаться от приобретенного ПО для ЭВМ?
            <br>
            Вы можете отказаться от приобретенного ПО в течение 30 календарных дней с момента покупки, написав
            по электронной почте info@boostra.ru Вы имеете право требовать от Компании возврата денежных средств, уплаченных за оказание такой услуги, за
            вычетом стоимости части такой услуги, фактически оказанной Вам до дня получения заявления об отказе от услуги. Возврат денежных средств
            производится в течение 14 рабочих дней с момента получения заявления


            <p>
                <strong> Техническая и любая другая поддержка осуществляется бесплатно, способы связи с командой технической поддержки:</strong>
                <br>Электронная почта: help@staroracle.ru
            </p>
        </td>
    </tr>
</table>


<table cellspacing="0" cellpadding="2" border="0.5" width="100%">

    <tr>
        <td>
            Продажу осуществляет: {$organization->name} ИНН: {$organization->inn}, ОГРН: {$organization->ogrn}
        </td>
    </tr>
</table>
