<style>
    body {
        font-family: Times New Roman, serif;
        font-size: 12pt;
        line-height: 1.3;
    }
    div {
        margin-bottom: 0;
    }
    .header {
        text-align: center;
        font-size: 14pt;
        font-weight: bold;
    }
    .preamble {
        text-align: justify;
        text-indent: 1.5em;
    }
    .section-title {
        font-weight: bold;
    }
    .confirmation {
        text-align: justify;
        text-indent: 1.5em;
    }
    .applicant-info {
        border: 1px solid #000;
    }
    .applicant-info-item {
        padding-left: 5px;
    }
    .applicant-title {
        font-weight: bold;
    }
    .asp-code {
        font-weight: bold;
    }
    .leadgen-table {
        border-collapse: collapse;
        width: 100%;
    }
    .leadgen-table td {
        border: 1px solid #000;
        padding: 5px;
        text-align: center;
    }
    .data-table {
        border-collapse: collapse;
        width: 100%;
    }
    .data-table td {
        padding: 2px;
    }
</style>

<div class="header">
    Согласие на распространение (передачу) персональных данных заемщика
</div>

<div class="preamble">
    Настоящим, я {$fullname} (далее - Заявитель, Заемщик), в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных», регистрируясь (заполняя форму регистрации) на официальном сайте ООО МКК «Фаст Финанс» (http://mkkfastfinance.ru, ОГРН 1257700315619, регистрационный номер записи в государственном реестре микрофинансовых организаций 2503045010184, адрес: 121615, г. Москва, вн.тер.г. муниципальный округ Кунцево, ш. Рублёвское, д. 16, к. 1, помещ. 200) (далее Общество, или Оператор, или Займодавец), расположенном в информационно-коммуникационной сети «Интернет», и/или подписывая на сайте заполненное анкету - заявление о предоставлении потребительского займа с помощью аналога собственноручной подписи (путем ввода в соответствующее поле секретного кода, доступ к которому имеет только Заявитель (Заемщик), указанный в СМС-сообщении, которое в свою очередь направлено на мобильный номер телефона, зарегистрированного на имя Заемщика, Заемщик, выступая в качестве субъекта персональных данных и субъекта кредитной истории, предоставляет Обществу согласие на распространение (передачу) персональных данных, на представление информации третьим лицам, в том числе бюро кредитных историй,
</div>

<div class="section-title">
    Перечень персональных данных Заемщика, передаваемых Обществу для распространения (передачи):
</div>

<table class="data-table">
    <tr><td>- фамилия, имя, отчество</td></tr>
    <tr><td>- пол</td></tr>
    <tr><td>- фотографии</td></tr>
    <tr><td>- электронная почта</td></tr>
    <tr><td>- дата и место рождения</td></tr>
    <tr><td>- паспортные данные</td></tr>
    <tr><td>- идентификационный номер налогоплательщика</td></tr>
    <tr><td>- образование</td></tr>
    <tr><td>- место проживания (официальной регистрации), включая регион проживания</td></tr>
    <tr><td>- основание проживания (наём или нахождение жилого помещения в собственности)</td></tr>
    <tr><td>- семейное положение, количество детей и иждивенцев</td></tr>
    <tr><td>- страховой номер индивидуального лицевого счета</td></tr>
    <tr><td>- сведения о месте работы, наименование работодателя, адрес места работы, профессия и должность, даты зарплаты, трудовой стаж на последнем месте работы, сведения о среднем размере месячных доходов и расходов, социальное, имущественное положение</td></tr>
    <tr><td>- файлы cookie</td></tr>
    <tr><td>- время проживания по текущему адресу</td></tr>
    <tr><td>- номера мобильного и стационарного телефонов</td></tr>
    <tr><td>- информация, содержащаяся в кредитной истории</td></tr>
    <tr><td>- сведения о наличии задолженности, в т. ч. по займам, по оплате коммунальных платежей, за аренду и пр.</td></tr>
    <tr><td>- реквизиты банковского счета, используемого Заемщиком (Заявителем) для осуществления платежей</td></tr>
    <tr><td>- индивидуальные номера и иная информация, идентифицирующая персональные страницы в социальных сетях и иных коммуникационных сервисах</td></tr>
    <tr><td>- иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые Заимодавцем от иных лиц</td></tr>
    <tr><td>- сведения об участии в судебных спорах</td></tr>
    <tr><td>- технические характеристики устройства, с которого осуществлен вход на сайт</td></tr>
    <tr><td>- идентификатор устройства и ip-адрес</td></tr>
</table>
<div> </div>
<div class="preamble">
    Я, предоставляю Обществу согласие на распространение (передачу) своих персональных данных, в том числе трансграничную с использованием средств криптографической защиты и подтверждаю, что даю такое согласие свободно, действуя своей волей и в своем интересе, всех персональных данных, указанных при регистрации на сайте Общества в сети Интернет, в Заявлении и/или договоре потребительского займа, а также получаемых Обществом на законных основаниях от третьих лиц в соответствии с настоящим Согласием и законодательством РФ, включая информацию, содержащуюся в моей кредитной истории, в целях рассмотрения Обществом возможности заключения договора займа, для обработки персональных данных с использованием оценочных (скоринговых) методик обслуживания, верификация данных субъекта персональных данных как клиента либо потенциального клиента, включая определение показателя долговой нагрузки, заключения и выполнения обязательств по договору потребительского займа, формирования данных о обращении за займом и кредитной истории, а также - информирования меня о новых продуктах и услугах Общества и его партнеров посредством использования средств автоматизации или без использования таких средств, включая передачу третьим лицам, в том числе:
</div>

<div class="third-party-title">- Бюро кредитных историй (включая, но не ограничиваясь):</div>
<table class="data-table">
    <tr><td>(а) Акционерное общество «Национальное бюро кредитных историй», 121069, г. Москва, Скатертный пер., д. 20, стр. 1, ОГРН 1057746710713, ИНН 7703548386;</td></tr>
    <tr><td>(б) Акционерное общество «Бюро кредитных историй «Скоринг Бюро», Россия, 129090, г. Москва, Каланчевская ул., д.16, корп.1, ОГРН 1047820008895, ИНН 7813199667;</td></tr>
    <tr><td>- операторам сотовой связи (включая, но не ограничиваясь):</td></tr>
    <tr><td>(а) ПАО «Вымпел-коммуникации». 127083, г. Москва, ул. Восьмого Марта, д. 10 стр.14, ОГРН 1027700166636, ИНН 7713076301;</td></tr>
    <tr><td>(б) ПАО «Мобильные Телесистемы». 109147, г. Москва, ул. Марксисткая д.4, ОГРН 1027700149124, ИНН 7740000076;</td></tr>
    <tr><td>(в) ПАО «Мегафон». 115035, г. Москва, набережная Кадашёвская, д. 30, ОГРН № 1027809169585, ИНН 7812014560;</td></tr>
    <tr><td>(г) ООО «Т2 Мобайл». 125212, г. Москва, шоссе Ленинградское, д.39А, стр.1, ОГРН № 1137746610088, ИНН 7743895280;</td></tr>
    <tr><td>- Организациям (включая, но не ограничиваясь):</td></tr>
    <tr><td>(а) ООО «Финтех-Маркет» (ИНН 6317164496, 443100, Самарская обл., г. Самара, вн.р-н Ленинский, ул Галактионовская, д. 150, офис 507);</td></tr>
    <tr><td>(б) ООО «О12» (ИНН 9731151234, 121205, город Москва, тер Инновационного Центра Сколково, Большой б-р, д. 42 стр. 1.)</td></tr>
    <tr><td>(в) ООО «Бустра» (ИНН 6317102210, 443099, Самарская область, г Самара, ул Фрунзе, д. 48, офис 10)</td></tr>
    <tr><td>(г) Индивидуальный предприниматель «Кабанов Павел Александрович» (ОГРНИП 324290000005660, юридический адрес: Архангельская обл., г. Северодвинск, пр-кт. Труда, д. 61, кв. 65)</td></tr>
    <tr><td>(д) ООО «Бест2Пей» (ИНН 7813531811, 197046, город Санкт-Петербург, Петроградская наб, д. 22 литера А, помещ. 39-н офис 2.)</td></tr>
    <tr><td>(е) ООО Банк "Пэйджин" (ИНН 7813662356 197046, город Санкт-Петербург, Петроградская наб, д. 22 литера А, помещ. 34-н.)</td></tr>
    <tr><td>- Коллекторским агентствам (поскольку они привлекаются для содействия Обществу во взыскании задолженности по заключенным с Клиентом договорам или соответствующим лицам уступаются права требования из таких договоров)</td></tr>
    <tr><td>- Любым третьим лицам, в целях осуществления Обществом деятельности по формированию экосистемы финансовых и иных продуктов, включая, но не ограничиваясь иным микрофинансовым организациям, банкам, страховым компаниям и иным коммерческим организациям для предложения мне их продуктов и услуг, проведения маркетинговых коммуникаций и оценки моей кредитоспособности.</td></tr>
    <tr><td>- третьим лицам с целью принятия решения по заявке Клиента о предоставлении займа Клиенту, любые такие третьи лица имеют право на обработку персональных данных способами, указанными в настоящем Согласии;</td></tr>
    <tr><td>- государственным органам и/или органам местного самоуправления на основании соответствующих запросов;</td></tr>
    <tr><td>- иным третьим лицам при выполнении требований законодательства РФ.</td></tr>
</table>

<div class="third-party-title">- Лидогенераторам и, в частности, следующим основным партнерам и их аффилированным лицам:</div>

<table class="leadgen-table">
    <tr>
        <td>№</td>
        <td>наименование</td>
        <td>ИНН</td>
        <td>ОГРН / ОГРНИП</td>
    </tr>
    <tr>
        <td>1.</td>
        <td>ООО «ЛИДГИД»</td>
        <td>7802553860</td>
        <td>1157847417540</td>
    </tr>
    <tr>
        <td>2.</td>
        <td>ООО «ТМ ГРУПП»</td>
        <td>5040136494</td>
        <td>1155040006186</td>
    </tr>
    <tr>
        <td>3.</td>
        <td>ООО «ЛМ»</td>
        <td>9715386133</td>
        <td>1207700230693</td>
    </tr>
    <tr>
        <td>4.</td>
        <td>ООО «ДИСКРИТ»</td>
        <td>7704475405</td>
        <td>1197746082467</td>
    </tr>
    <tr>
        <td>5.</td>
        <td>ООО «Юником24»</td>
        <td>9705131016</td>
        <td>1197746250272</td>
    </tr>
</table>
<div> </div>
<div class="confirmation">
    Я, являющийся Заемщиком (Заявителем) в отношениях с Обществом, в соответствии с настоящим Согласием, подтверждаю, что обладаю всей полнотой правоспособности для выражения данного согласия, действую свободно, осознанно, по своей воле и в собственных интересах.
</div>

<div class="confirmation">
    Информация, предоставляемая мной Обществу в связи с получением займа, заключением и выполнением обязательств по договору потребительского займа, в том числе указанная в форме регистрации и Анкете-заявлении на предоставление потребительского займа является полной, точной и достоверной во всех отношениях, признаю и подтверждаю, что самостоятельно и полностью несу ответственность за предоставленные мной персональные данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне.
</div>

<div class="confirmation">
    Я согласен на проверку Обществом или иными лицами по его поручению указанной информации.
</div>

<div class="confirmation">
    Я, в соответствии со ст. 18 Федерального закона от 13.03.206 № 38-ФЗ «О рекламе», заявляю о согласии на получение по сетям электросвязи, а именно телефонной, факсимильной, подвижной радиотелефонной связи рекламной информации (рассылок) об услугах, оказываемых ООО МКК «Фаст Финанс», оповещения о проводимых маркетинговых акциях в течение срока действия настоящего Согласия, для осуществления опросов с целью изучения мнения об оказываемых услугах, а также включения информации обо мне в базу потенциальных клиентов Партнеров Общества, в том числе для предложения мне услуг Партнеров по телефону, в почтовых отправлениях, в sms -сообщениях или в тексте электронных писем, получения услуг от Партнеров, связанных с оперативным получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая получение кредитов, кредитных карт, займов, открытие счетов, привлечение квалифицированной консультационной помощи.
</div>

<div class="confirmation">
    Я выражаю свое согласие на передачу Займодавцем моих персональных данных, а также иных данных, предусмотренных Федеральным законом от 30.12.2004 No 218-ФЗ «О кредитных историях», в бюро кредитных историй, а также выражаю свое согласие на получение Займодавцем сведений о моей кредитной истории от бюро кредитных историй в порядке и сроки, установленные Федеральным законом от 30.12.2004 No 218-ФЗ «О кредитных историях». Право выбора бюро кредитных историй предоставляется мной Займодавцу, по его усмотрению, и дополнительного согласования со мной не требует.
</div>

<div class="confirmation">
    Я признаю, что Общество вправе использовать информацию о невыполнении и/или ненадлежащем выполнении мной договорных обязательств в прошлом при рассмотрении вопроса о предоставлении мне займа. Я оповещен о том, что Общество в соответствии с законодательством РФ вправе отказать мне в предоставлении займа.
</div>

<div class="confirmation">
    Я подтверждаю, что действую к собственной выгоде, иное лицо, к выгоде которого я действую, (выгодоприобретатель) отсутствует.
</div>

<div class="confirmation">
    Я подтверждаю, что лица, уполномоченные в порядке, установленном законодательством РФ, представлять мои интересы в отношениях с Займодавцем, (представители) отсутствуют.
</div>

<div class="confirmation">
    Я подтверждаю, что лицо, имеющее возможность контролировать мои действия, (бенефициарный владелец) отсутствует.
</div>

<div class="confirmation">
    Я подтверждаю, что не являюсь иностранным должностным лицом и/или должностным лицом публичной международной организации и или лицом, замещающим (занимающим) государственную должность РФ, должность членов Совета директоров Центрального банка РФ, должность федеральной государственной службы, назначение на которую и освобождение от которой осуществляется Президентом РФ или Правительством РФ, должность в Центральном банке РФ, государственной корпорации и иной организации, созданной РФ на основании федеральных законов, включенной в перечни должностей, определяемой Президентом РФ, а также их супругом, близким родственником (родственником по прямой восходящей и нисходящей линии (родителем или ребенком, дедушкой, бабушкой или внуком) полнородным и неполнородным (имеющим общих отца или мать) братом и сестрой, усыновителем и усыновленным).
</div>

<div class="confirmation">
    Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве Обществу по адресу: 121615, г. Москва, вн.тер.г. муниципальный округ Кунцево, ш. Рублёвское, д. 16, к. 1, помещ. 200.
</div>

<div class="confirmation">
    При этом я подтверждаю, что ознакомлен и согласен, что Общество вправе продолжить обработку персональных данных без моего согласия для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому я являюсь.
</div>

<div class="confirmation">
    Настоящее согласие на обработку Персональных данных действует в течение 5 (пяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения законодательства РФ и исполнения обязательств по договору потребительского займа.
</div>

<div class="confirmation">
    Настоящим я признаю и подтверждаю, что обладаю всей полнотой правоспособности для выражения данного согласия и выражаю свое согласие исключительно в отношении только себя и своих персональных данных.
</div>

<div class="applicant-info">
    <div class="applicant-info-item">Дата подписания: {$issued_date}</div>
    <div class="applicant-title">Заявитель:</div>
    <div class="applicant-info-item">Ф.И.О.: {$fullname},</div>
    <div class="applicant-info-item">Дата рождения: {$birthday_date},</div>
    <div class="applicant-info-item">паспорт серия {$passport_serries} № {$passport_number}</div>
    <div class="applicant-info-item">Выдан {$passport_issued_by} от {$passport_issued_date},</div>
    <div class="applicant-info-item">адрес регистрации: {$registration_adress}</div>
    <div class="applicant-info-item">Подпись Заявителя (АСП Заявителя: <span class="asp-code">{$asp_code}</span>)</div>
</div>
