{* Страница заказа *}
{$meta_title = "Маркетплейс | Boostra" scope=parent}

<style>
    header, footer, #usedesk-messenger { display: none; }
    ul a { text-decoration: underline; }
</style>

<h1>Современные ИТ решения для Вашего бизнеса:</h1>
<p>Мы предлагаем современное решение полного цикла для: разработки, внедрения, эксплуатации и сопровождения интеллектуальных разговорных чат-ботов в различных текстовых и голосовых каналах, голосовых ассистентов и их навыков на основе Искусственного Интеллекта.
    В платформе используются уникальные алгоритмы понимания естественного языка, эффективно применяются подходы, основанные на правилах и машинном обучении, что в свою очередь позволяет находить наиболее эффективные решения для бизнеса.
</p>
<br>
<div style="font-size: 1.2rem">
    <p>✅ Полный цикл разработки</p>
    <p>✅ Генеративный ИИ в виде чат‑бота </p>
    <p>✅ Машинное обучение на основе ИИ</p>
    <p>✅ Сопровождение на всех этапах внедрения</p>
    <p>✅ Рост и сокращение затрат для Вашего бизнеса</p>
</div>
<br>
<div class="marketplace">
    <div class="navigation">
        <div class="navigation__item" data-section="about-company">О Компании:</div>
        <div class="navigation__item" data-section="contacts">Контакты:</div>
        <div class="navigation__item" data-section="requisites">Реквизиты:</div>
        <div class="navigation__item" data-section="technologies">Технологии:</div>
        <div class="navigation__item" data-section="products">Разрабатываемые продукты:</div>
    </div>
    <div class="content">
        <div class="content__section" data-section="about-company">
            <p>Компания Финтех-маркет – российский системный интегратор, предлагающий корпоративным заказчикам полный спектр решений для цифровой трансформации управления бизнесом и производством на базе отечественных технологий и продуктов. Над созданием продуктов трудятся более 40 высококвалифицированных специалистов, стоимость услуг от 3000 руб./час.</p>
            <p>Ключевые наши компетенции сосредоточены в следующих областях:</p>
            <ul>
                <li>ИТ- и ИБ-консалтинг;</li>
                <li>Решения для сквозной цифровизации бизнес-процессов;</li>
                <li>Цифровая трансформация производства на основе ИИ;</li>
                <li>Решения Интернета вещей для управления зданиями и сооружениями;</li>
                <li>Полный стек продуктов и решений для высокопроизводительной защищенной ИТ-инфраструктуры;</li>
                <li>Техническая поддержка и сопровождение информационных систем;</li>
                <li>Подготовка и предоставление проектных команд для реализации ИТ-проектов.</li>
                <li>Внедрение решений на основе ИИ, которые не стоят на месте и постоянно обучаются;</li>
            </ul>
        </div>
        <div class="content__section" data-section="contacts">
            <p><a href="tel:79509626000">+79509626000</a><br><a href="mailto:kabustrik@mail.ru">kabustrik@mail.ru</a><br>443001, Самарская область, г.о. Самара, вн.р-н Ленинский, г Самара, ул Ярмарочная, д. 3</p>
        </div>
        <div class="content__section" data-section="requisites">
            <p>ООО "Финтех-маркет" ИНН 6317164496 КПП 631701001 ОГРН 1236300023849<br>
                Юридический адрес: 443001, Самарская область, г.о. Самара, вн.р-н Ленинский, г Самара, ул Ярмарочная, д. 3<br>
                Основной вид деятельности: Разработка компьютерного программного обеспечения (62.01)<br>
                Руководитель: Головкин Павел Романович(Директор)</p>
        </div>
        <div class="content__section" data-section="technologies">
            <p>ООО "Финтех-маркет" применяет искусственный интеллект для автоматизации клиентской поддержки в чатах, соцсетях, по электронной почте и смс.</p>
            <p>Алгоритм обучается на скриптах прошлых разговоров. Он сам подбирает ответы на вопросы пользователей и ранжирует их по степени достоверности. Если она высока, ответ отправляется автоматически, если нет — используется как подсказка для живого консультанта. Подтверждая или изменяя текст ответа, сотрудник совершенствует систему.</p>
            <p>Технологии и технологические принципы:</p>
            <p>✅Машинное обучение включая глубокое обучение и предиктивную аналитику
                <br>✅Искусственный интеллект
                <br>✅Обработка естественных языков (перевод, классификация, кластеризация и другое)
                <br>✅Обработка речи (распознавание и генерирование речи)</p>
            <p>ООО "Финтех-маркет" — команда профессионалов, увлечённые созданием цифровых продуктов наивысшей пробы, наши программисты работают в самых современных средах разработки, мы в совершенстве владеем языками программирования:</p>
            <ul>
                <li><strong>Python;</strong></li>
                <li><strong>Java;</strong></li>
                <li><strong>Go;</strong></li>
                <li><strong>C++;</strong></li>
                <li><strong>JavaScript;</strong></li>
                <li><strong>TypeScript;</strong></li>
                <li><strong>PHP;</strong></li>
                <li><strong>Ruby.</strong></li>
            </ul>
        </div>
        <div class="content__section" data-section="products">
            <p>ООО "Финтех-маркет" разрабатывает и внедряет системы разговорного искусственного интеллекта и создает чат ботов, которые понимают живой язык и могут заменить сотрудников компаний, тем самым существенно снизив текущие расходы. Наша команда предлагает комплексное программное решение полного цикла для разработки, внедрения, эксплуатации и сопровождения интеллектуальных чат-ботов в различных текстовых и голосовых каналах, голосовых ассистентов и их навыков. Стоимость внедрения от 5 миллионов рублей. В продукте используются уникальные алгоритмы понимания естественного языка, эффективно применяются подходы, основанные на правилах и машинном обучении. </p>
        </div>
    </div>
</div>
<br>
<h2>Документы</h2>
<ul class="js-docs">
    <li><a href="Инструкция_пользователя_Маркетплейс.docx">Инструкция пользователя</a></li>
    <li><a href="Маркетплейс_Описание_процессов_разработки_и_поддержки_мп.docx">Описание процессов разработки и поддержки МП</a></li>
    <li><a href="Маркетплейс_Описание_функциональных_характеристик_ФМ.docx">Описание функциональных характеристик ФМ</a></li>
    <li><a href="Маркетплейс_Руководство_по_установке_ФМ.docx">Руководство по установке ФМ</a></li>
    <li><a href="Стоимость_использования_платформы.pdf">Стоимость использования платформы</a></li>
</ul>

<script>
    $('.navigation__item').click(function() {
        let $this = $(this);
        $('.navigation__item').removeClass('active');
        $this.addClass('active');

        $('.content__section').removeClass('active');
        let section = $this.data('section');
        $('.content__section[data-section="' + section + '"]').addClass('active');
    });
    $('.navigation__item:first-child').click();

    $('.js-docs a').click(function() {
       event.preventDefault();
       const url = this.getAttribute("href");
       window.open('/marketplace?doc=' + url);
    });
</script>