<table> 
    <tr>
        <td width="40%" style="font-size:8px;">
            <br />
            Микрокредитная Компания Общество с ограниченной ответственностью «Бустра»
            <br />
            443099, Самара, Фрунзе, 48, офис 10
            <br />
            info@boostra.ru
        </td>
        <td width="60%"></td>
    </tr>
    <tr>
        <td width="100%" style="text-align: center">
            <strong>Соглашение<br /> о безакцептном списании</strong>
        </td>
    </tr>
    <tr style="width: 100%;">
        <br/>
        <td style="width: 100%;">
            <br />
            1.	Настоящее Соглашение определяет условия и порядок производства безакцептного списания, производимого Микрокредитная компания Обществом с ограниченной ответственностью «Бустра» («Общество») и пользователями  сайта https://www.boostra.ru  («Система»)  присоединившимися  к  условиям  настоящего Соглашения («Клиенты»). Настоящее соглашение составлено в соответствии и во исполнение  Федерального  закона  от 27.06.2011 года № 161-ФЗ «О национальной платежной системе».
            <br />
            2.	Проставляя отметку в поле «Я ознакомлен(а) и принимаю соглашение о безакцептном списании» на сайте https://www.boostra.ru пользователь присоединяется к условиям настоящего Соглашения.
            <br />
            3.	Клиент дает Обществу согласие на предъявление Обществом требования к банковскому счету Клиента, а также гарантирует заключение договора с обслуживающим Клиента оператором по переводу денежных средств.
            <br />
            4.	Оператором по переводу денежных средств является любой оператор из нижеперечисленных:
            <br />
            4.1.	Общество с ограниченной ответственностью «Бест2пей». Заключение договора с оператором производится путем акцепта оферты и условий обслуживания, опубликованных по адресу https://pay.best2pay.net/oferts/Oferta_FL(p).pdf и не требует от Клиента расходов
            <br />
            4.2.	Акционерное общество "Тинькофф Банк", 127287, г. Москва, ул. 2-я Хуторская, дом 38А, стр. 26.
            <br />
            5.	Согласие Клиента на безакцептное списание может быть дано до поступления требования Общества (заранее данный акцепт плательщика) или после его поступления обслуживающему плательщика оператору по переводу денежных средств
            <br />
            6.	Согласие Клиента на безакцептное списание действует на весь срок действия Договора займа и может быть отозвано в любой момент


        </td>
    </tr>
</table>
<br /><br /><br />
<table border="1" cellpadding="5">
    <tr>
        <td width="50%">
            <br />
            Клиент: Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape} 
            <br />
            Дата рождения: {$birth|date}
            <br />
            Паспорт {$passport_serial|escape}
                Выдан {$passport_issued|escape} от {$passport_date|date}
            <p>АСП клиента: <strong>{$sms|escape}</strong></p>
            <p>Дата получения<strong>{$created|date}</strong></p>
        </td>
    </tr>
</table>
