<table border="0" width="530" cellspacing="0" cellpadding="5" style="font-size:8px;">
    <tbody>
        <tr>
            <td align="center">
                <p style="font-size:10px;"><strong>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    Настоящим  я, в  соответствии  с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных 
                    данных»,  регистрируясь  (заполняя  форму  регистрации)  на  официальном  сайте  https://boostra.ru, 
                    расположенном  в  информационно-коммуникационной  сети  «Интернет»  (далее  –  «Сайт»),  действуя 
                    свободно,  осознанно,  по  своей  воле  и  в  собственных  интересах,  предоставляю  Обществу  с 
                    ограниченной ответственностью  «Финтех-Маркет» (ИНН: 6317164496; ОГРН: 1236300023849, адрес 
                    места  нахождения:  443001,  Самарская  обл.,  г.  Самара,  ул.  Ярмарочная,  д.  3,  кв.  62  (ООО  «Финтех-
                    Маркет»)) (далее –  «Оператор»),  согласие на обработку моих персональных данных Оператором, а 
                    также  на  передачу  (представление,  доступ)  этих  данных  микрокредитным  компаниям  (МКК)  и 
                    микрофинансовым компаниям (МФК), чьи предложения размещены на Сайте Оператора, и/или иным 
                    компаниям, указанным ниже (далее – «Партнеры» Оператора), иными третьими лицами и на обработку 
                    данных этими третьими лицами на условиях, указанных в данном согласии.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Акцептом настоящего согласия признается отправка на Сайте заполненной мной формы регистрации 
                    и  /  или  Анкеты-заявления  о  предоставлении  потребительского  займа,  подписанных  посредством 
                    функционала  Сайта  с  помощью  аналога  собственноручной  подписи  (а  именно,  путем  ввода  в 
                    соответствующее поле секретного кода, доступ к которому имею только я, и который указан в СМС-
                    сообщении, направленном на мобильный номер телефона, зарегистрированный на мое имя). 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Перечень персональных данных, которые обрабатываются Оператором и  указанными ниже 
                        третьими лицами, Партнерами Оператора на основании настоящего согласия:
                    </strong>
                </p>
                <p style="font-size:8px; text-align:justify;">- фамилия, имя, отчество;<br />
                    -  фамилия, имя, отчество; <br />
                    -  пол; <br />
                    -  фотоизображение; <br />
                    -  адрес электронной почты; <br />
                    -  номер телефона; <br />
                    -  дата и место рождения; <br />
                    -  реквизиты документа, удостоверяющего личность (например, паспортные данные); <br />
                    -  идентификационный номер налогоплательщика (ИНН); <br />
                    -  сведения об образовании; <br />
                    -  место проживания (официальной регистрации), включая регион проживания; <br />
                    -  основание проживания (наём или нахождение жилого помещения в собственности); <br />
                    -  семейное положение, количество детей и иждивенцев; <br />
                    -  страховой номер индивидуального лицевого счета (СНИЛС); <br />
                    -  сведения  о  месте  работы,  наименование  работодателя,  адрес  места  работы,  профессия  и 
                    должность,  даты  зарплаты,  трудовой  стаж  на  последнем  месте  работы,  сведения  о  среднем 
                    размере месячных доходов и расходов, социальное, имущественное положение; <br />
                    -  время проживания по текущему адресу; <br />
                    -  номера мобильного и стационарного телефонов; <br />
                    -  сведения о наличии задолженности, в т. ч. по займам, по оплате коммунальных платежей, оплате 
                    за аренду и по прочим платежам; <br />
                    -  реквизиты банковского счета, используемого для осуществления платежей на Сайте; <br />
                    -  индивидуальные идентификаторы  (ID) и  иная  информация,  идентифицирующая 
                    персональные  страницы в  социальных  сетях  и  иных  коммуникационных сервисах; <br />
                    -  сведения об участии в судебных спорах; <br />
                    -  технические характеристики устройства, с которого осуществлен вход на Сайт; <br />
                    -  идентификатор устройства и IP-адрес; <br />
                    -  любые иные персональные данные, указанные мной при регистрации на Сайте, а также данные, 
                    правомерно получаемые Оператором от третьих лиц для указанной ниже цели.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Цель обработки персональных данных Оператором и третьими лицами:
                    </strong>
                    верификация субъекта персональных данных на Сайте как клиента либо потенциального клиента Оператора и/или Партнеров 
                    Оператора (включая направление ему кода в СМС-сообщении для регистрации на Сайте и подписания 
                    данного  согласия),  рассмотрение  Партнерами  Оператора  возможности  заключения  договора  займа  с 
                    субъектом  персональных  данных,  а  также  обработка  его  персональных  данных  с  использованием 
                    оценочных  (скоринговых)  методик  для  оценки  возможности  заключения  такого  договора, 
                    формирование данных об обращении за займом и кредитной истории заемщика Партнёрами Оператора, инфраструктурная
                    и  техническая  поддержка  Оператором  Сайта  и  программного  обеспечения,  необходимого для обработки данных субъекта. 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Действия  по  обработке  персональных  данных:
                    </strong>
                    сбор, запись,  систематизация,  накопление, хранение,  уточнение  (обновление,  изменение),  передача  (предоставление,  доступ),  извлечение, 
                    использование,  обезличивание  (в  порядке,  предусмотренном  законом  и  локальными  документами Оператора), блокирование, удаление, уничтожение.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Способы обработки персональных данных:
                    </strong>
                    обработка персональных данных с использование и без использования средств автоматизации.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Перечень третьих лиц,  которым Оператор вправе передавать  мои персональные данные на 
                        основании настоящего согласия для дальнейшей обработки в указанных целях, а также получать 
                        от них мои персональные данные на законных основаниях: 
                    </strong>
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Партнеры Оператора:  <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Лорд»  (ООО  МКК 
                    «Лорд»,  ИНН:  9714049544,  ОГРН:  1247700365505,  регистрационный  номер  записи  в 
                    государственном  реестре  МФО  Банка  России:  №2403045010071  от  10.07.2024;  адрес:  129301,  г. 
                    Москва, вн.тер.г. муниципальный округ Алексеевский, ул. Бориса Галушкина, д. 17, помещ. 17/1); <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «ФАСТ ФИНАНС»  (ООО  МКК 
                    «ФАСТ ФИНАНС»,  ИНН 9722101935, ОГРН 1257700315619,  регистрационный  номер  записи  в 
                    государственном  реестре  МФО  Банка  России: № 2503045010184 от 16.09.2025, адрес: 121615,
                    Г.МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КУНЦЕВО, Ш РУБЛЁВСКОЕ, Д. 16 К. 1 ,ПОМЕЩ. 200); <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Русзаймсервис»  (ООО 
                    МКК «Русзаймсервис», ИНН: 9717088848, ОГРН: 1197746729806, регистрационный номер записи в 
                    государственном реестре МФО Банка России: № 2003045009509 от 31.01.2020 г., адрес: 115516, г. 
                    Москва, вн. тер. г. муниципальный округ Царицыно, ул. Бехтерева, д. 31 к. 3, помещ. 4п); <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Фрида»  (ООО  МКК 
                    «Фрида»,  ИНН:  9722096146,  ОГРН:  1257700161718,  регистрационный  номер  записи  в 
                    государственном реестре МФО Банка России: № 2503045010166 от 19.06.2025 г., адрес: 125047, г. 
                    Москва, вн.тер.г. муниципальный округ Тверской, ул 4-я Тверская-Ямская, д. 2/11 стр. 2, помещ. 2/п); <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Випзайм»  (ООО  МКК 
                    «Випзайм», ИНН:  9722062404,  ОГРН:  1237700832302;  регистрационный  номер  записи  в 
                    государственном реестре микрофинансовых организаций № 2403045010029 от 05.03.2024 г.; адрес 
                    места нахождения: 127106, г. Москва, вн.тер.г. муниципальный округ Отрадное, ш Алтуфьевское, д. 27); <br />
                    - иные Партнеры Оператора, чьи предложения размещены на Сайте. <br />
                    Компании, предоставляющие технологические сервисы и информационные услуги для регистрации на 
                    Сайте и верификации пользователей: <br />
                    - АО «Т-Банк» (ИНН: 7710140679; адрес: 127287, г Москва, ул Хуторская 2-я, д 38А стр 26). <br />
                    Операторы сотовой связи (включая, но не ограничиваясь):  <br />
                    - ПАО «Вымпел-коммуникации» (ИНН: 7713076301, адрес: 127083, г. Москва, ул. Восьмого Марта, д. 10 стр.14);  <br />
                    - ПАО «Мобильные Телесистемы» (ИНН: 7740000076, адрес: 109147, г. Москва, ул. Марксисткая д. 4); <br />
                    - ПАО «Мегафон» (ИНН: 7812014560, адрес: 115035, г. Москва, набережная Кадашёвская, д. 30); <br />
                    - ООО «Т2 Мобайл» (ИНН: 7743895280, адрес: 125212, г. Москва, шоссе Ленинградское, д. 39А, стр. 1). <br />
                    Лидогенераторы: <br />
                    - ООО  «ЛИДГИД»  (ИНН:  7802553860,  ОГРН:  1157847417540,  адрес:  111524, город Москва, Электродная ул, д. 11); <br />
                    - ООО  «ДИСКРИТ»  (ИНН:  7704475405,  ОГРН:  1197746082467,  адрес:  119002, город Москва, Смоленский б-р, д. 24 стр. 2, помещ. 8/3/3); <br />
                    - ООО  «Юником24»  (ИНН:  9705131016,  ОГРН:  1197746250272,  адрес:  125167, город Москва, Ленинградский пр-кт, д. 37, этаж 12 помещ./ ком. 50/12-01).<br />
                    Cтраховые компании (включая, но не ограничиваясь):  <br />
                    - АО  «Д2  Страхование»  (ИНН:  5407197984,  адрес:  630099  г.  Новосибирск,  ул.  Депутатская  д.  2, помещ. 1);  <br />
                    - Cтраховое  акционерное  общество  «ВСК»  (ИНН:  7710026574,  адрес:  121552,  г.  Москва,  ул. Островная, д. 41). <br />
                    Сервисы проверки кредитоспособности/ благонадежности заемщика: <br />
                    - ООО  "Скориста"  (ИНН:  7703813443;  ОГРН:  1147746772821,  адрес:  121096,  г.  Москва,  вн.тер.г. 
                    муниципальный округ Филевский парк, ул. Василисы Кожиной, д. 6, к. 1, кв. 33). <br />
                    - профессиональные  коллекторские  организации  (если  применимо),  которые  привлекаются 
                    Партнерами Оператора для содействия во взыскании задолженности по заключенным с Партнерами 
                    Оператора договорам или которым уступаются права требования из таких договоров.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Настоящим я подтверждаю, что информация, предоставляемая мной Оператору в форме регистрации 
                    на Сайте и Анкете-заявлении на предоставление потребительского займа, является полной, точной и 
                    достоверной во всех отношениях. Я признаю и подтверждаю, что самостоятельно и в полном объеме 
                    несу  ответственность  за  предоставленные  мной  персональные  данные,  включая  их  полноту, 
                    достоверность, недвусмысленность и  относимость непосредственно ко мне. Я согласен на проверку 
                    Оператором или иными лицами по его поручению указанной информации обо мне.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Я  признаю,  что  Партнеры  Оператора  вправе  использовать  информацию  о  невыполнении  и/или 
                    ненадлежащем  выполнении  мной  договорных  обязательств  в  прошлом  при  рассмотрении  вопроса  о 
                    предоставлении  мне  займа.  Я  оповещен  о  том,  что  Партнеры  Оператора  в  соответствии  
                    с законодательством РФ вправе отказать мне в предоставлении займа по итогу анализа информации обо 
                    мне, обрабатываемой на основании настоящего согласия.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Срок  действия  согласия: 
                    </strong>
                    настоящее  согласие  на  обработку  персональных  данных  действует  в 
                    течение 5 (пяти) лет с даты его подписания с помощью аналога собственноручной подписи. При этом я 
                    подтверждаю,  что  ознакомлен  с  тем,  что  Оператор  вправе  продолжить  обработку  персональных 
                    данных без моего согласия при наличии иных предусмотренных законом правовых оснований для такой обработки.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Способ отзыва настоящего согласия: 
                    </strong>
                    я проинформирован, что согласие может быть отозвано мной 
                    посредством направления соответствующего письменного заявления об отзыве Оператору по адресу: 
                    443001, Самарская обл., г. Самара, ул. Ярмарочная, д. 3, кв. 62.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Настоящим я признаю и подтверждаю, что обладаю всей полнотой правоспособности для выражения 
                    данного  согласия  и  выражаю  свое  согласие  исключительно  в  отношении  только  себя  и  своих 
                    персональных данных.
                </p>
            </td>
        </tr>
    </tbody>
</table>
