<div class="promo_100000_page">
    <h3>Розыгрыш</h3>
    <h2 class="text-red">100 000 рублей</h2>
    <h3>10 победителей</h3>
    <h3>получат по 10 000 рублей</h3>
    <ul>
        <li>Закройте не менее двух договоров микрозайма в сентябре на общую сумму не менее 20 000 рублей</li>
        <li>Станьте участником нашего официального сообщества <a href="https://vk.com/boostra_zaim" target="_blank">ВКонтакте Boostra - займы на карту</a> и подпишитесь на рассылку</li>
        <li>Поставьте "лайк" к посту о розыгрыше</li>
    </ul>
    <p>Вот и всё, что нужно сделать!</p>
    <p>Победителей мы определим<br/>3 октября в нашей группе ВКонтакте</p>
</div>