<table>
    <tr><td style="text-align: right">Утверждено</td></tr>
    <tr><td style="text-align: right">Приказом директора</td></tr>
    <tr><td style="text-align: right">№ 01/04/20 от 01.04.2020 г.</td></tr>
    <tr><td style="text-align: right">{$organization->name}</td></tr>
</table>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<div style="text-align: center">
    <span>
        <h3 style="text-decoration: underline">
            <span >СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ АНАЛОГА СОБСТВЕННОРУЧНОЙ<br>
            ПОДПИСИ ПРИ ДИСТАНЦИОННОМ ВЗАИМОДЕЙСТВИИ {$organization->name}</h3>
    </span>
</div>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<span style="text-align: center">Самара, 2023 г.</span>
<h3 style="text-align: center; text-decoration: underline;">ОБЩИЕ ПОЛОЖЕНИЯ</h3>
<span style="text-align: left;">
    <p>Соглашение устанавливает порядок дистанционного взаимодействия между Сторонами, а также условия использования Клиентом аналога собственноручной подписи в ходе обмена электронными документами между Сторонами, определяет возникающие в этой связи права, обязанности и ответственность Сторон.</p>
    <p>Соглашение является типовым формуляром (договором присоединения) Общества и может быть принято Клиентом не иначе как путем присоединения к Соглашению в целом в порядке, установленном Соглашением.</p>
    <p>Присоединение к Соглашению осуществляется Клиентом в соответствии со статьей 428 Гражданского кодекса Российской Федерации путем выполнения конклюдентных действий, предусмотренных п. 1.1. Правил предоставления займов.</p>
    <p>Общество вправе в одностороннем порядке изменять (дополнять) условия настоящего Соглашения. Новая редакция Соглашения доводится до сведения Клиентов посредством опубликования новой редакции соответствующего документа на Сайте Общества. Клиент признается принявшим условия Соглашения в новой редакции, если после их вступления в силу он приступает к оформлению Заявки/Заявки на пролонгацию в порядке, предусмотренном Правилами. Указанные действия рассматриваются Обществом в качестве конклюдентных действий, свидетельствующих о выражении Клиентом согласия на принятие новой редакции Соглашения.</p>
</span>
<h3 style="text-align: center; text-decoration: underline;">ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
<span style="text-align: left;">
    <p>Перечисленные в настоящем пункте и используемые в настоящем Соглашении термины и выражения имеют следующее значение:</p>
    <p><b>АСП</b> – аналог собственноручной подписи, в качестве которого рассматривается простая электронная подпись, формируемая в соответствии с требованиями Соглашения и законодательства Российской Федерации;</p>
    <p><b>Договор займа</b> – договор потребительского займа, заключенный Обществом и Клиентом в порядке, определенном Правилами;</p>
    <p><b>Заявка</b> – информация, направляемая Клиентом в целях предоставления потребительского займа, сформированная Клиентом с использованием Личного кабинета, и содержащее информацию, необходимую Обществу для принятия решения о заключении Договора займа, а также дальнейшего исполнения соответствующего договора;</p>
    <p><b>Закон об электронной подписи</b> – Федеральный закон от 6 апреля 2011 г. №63-ФЗ «Об электронной подписи» в действующей редакции;</p>
    <p><b>Зарегистрированный номер</b> – номер мобильного телефона Клиента, указанный и подтвержденный Клиентом в порядке, установленном Правилами;</p>
    <p><b>Клиент</b> – физическое лицо, желающее присоединиться и/или присоединившееся к условиям Соглашения;</p>
    <p><b>Личный кабинет</b> – поддерживаемая Кредитором информационная подсистема Сайта, представляющая собой личную страницу Клиента по адресу www.boostra.ru, которая позволяет Клиенту и Обществу осуществлять дистанционное взаимодействие в электронной форме;</p>
    <p><b>Логин</b> – символьное обозначение, совпадающее с Зарегистрированным номером Клиента, используемое для аутентификации Клиента в целях предоставления ему доступа к Личному кабинету;</p>
    <p><b>Общество</b> –Микрокредитная компания Общество с ограниченной ответственностью «{$organization->short_name}», ОГРН {$organization->ogrn}, регистрационный номер записи в государственном реестре микрофинансовых организаций {$organization->registry_number}, место нахождения постоянно действующего исполнительного органа: {$organization->address};</p>
    <p><b>Пароль</b> – конфиденциальное символьное обозначение, предоставленное Клиенту в процессе получения доступа к Личному кабинету или определенное им впоследствии, и используемое для аутентификации Клиента в целях предоставления ему доступа к Личному кабинету;</p>
    <p><b>Правила</b> - Правилами предоставления займов {$organization->name};</p>
    <p><b>Сайт</b> – сайт Общества в сети Интернет, доступ к которому осуществляется по адресу {$organization->site};</p>
    <p><b>СМС-код</b> – предоставляемый Клиенту посредством СМС-сообщения уникальный конфиденциальный символьный код, который представляет собой ключ электронной подписи в значении, придаваемом данному термину п. 5 ст. 2 Закона об электронной подписи. СМС-код используется Клиентом для подписания электронных документов в ходе дистанционного взаимодействия с Обществом;</p>
    <p><b>Система</b> – совокупность программных средств, используемых Обществом в целях поддержания функционирования Личного кабинета, обеспечения информационного обмена между Клиентом и Обществом, а также автоматического протоколирования (логирования) действий, совершаемых Клиентами в Личном кабинете;</p>
    <p><b>Средства аутентификации</b> – Логин и Пароль, предназначенные для аутентификации Клиента в процессе использования Личного кабинета;</p>
    <p><b>Сторона или Стороны</b> – Клиент и Общество, упоминаемые по отдельности или вместе.</p>
    <p>Иные термины и выражения, используемые в настоящем Соглашении, имеют значение, которое придается им в законах, иных нормативных актах Российской Федерации, а также в Правилах.</p>
</span>
<h3 style="text-align: center; text-decoration: underline;">ПРЕДМЕТ СОГЛАШЕНИЯ</h3>
<span style="text-align: left;">
    <ol>
        <li>   Настоящее Соглашение определяет порядок дистанционного взаимодействия между Сторонами, а также условия использования Клиентом АСП в ходе обмена электронными документами между Сторонами, а также для заключения, изменения и исполнения ими Договора займа. Кроме того, настоящее Соглашение определяет права и обязанности Сторон, возникающие в связи с формированием, отправкой и получением электронных документов с использованием Личного кабинета.</li>
        <li> В целях обеспечения возможности электронного взаимодействия между Сторонами Общество предоставляет Клиенту ключи электронной подписи, ведет и обновляет реестр выданных ключей, поддерживает функционирование Системы, а также совершает иные действия, предусмотренные     настоящим Соглашением.</li>
    </ol>
</span>
<h3 style="text-align: center; text-decoration: underline;">ПОРЯДОК ИСПОЛЬЗОВАНИЯ АСП</h3>
<span style="text-align: left;">
    <ol>
        <li>Руководствуясь положениями ч. 2 ст. 160 Гражданского Кодекса РФ и ч. 2 ст. 6 Закона об электронной подписи, Стороны договорились о том, что все документы, соответствующие требованиям п. 4 Соглашения, считаются подписанными АСП Клиента.</li>
        <li>Электронный документ считается подписанным АСП Клиента, если он соответствует совокупности следующих требований: − электронный документ создан и/или отправлен с использованием Личного кабинета (посредством получения сообщения на Зарегистрированный номер Клиента); и − в электронный документ включен СМС-код, сгенерированный Системой и направленный Клиентом в порядке, предусмотренном Правилами.</li>
        <li>СМС-код может быть однократно использован для подписания электронного документа и/или комплекта электронных документов, созданного(-ых) и/или отправляемого(-енных) с использованием Системы. Предоставление СМС-кода осуществляется при получении электронного запроса Клиента, направленного Обществу с использованием Личного кабинета или по инициативе Общества, если это предусмотрено Правилами. При неиспользовании СМС-кода для подписания электронного документа или совершения иного действия в Личном кабинете в течение 30 (Тридцати) календарных дней срок действия СМС-кода истекает и для совершения желаемого действия Клиент должен получить новый СМС-код.</li>
        <li>Стороны договорились, что любая информация, подписанная АСП Клиента, признается электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью Клиента и, соответственно, порождает идентичные такому документу юридические последствия. В частности, любое юридически значимое волеизъявление Клиента, которое выражено в электронном документе, соответствующем требованиям п. 4 Соглашения, порождает такие же юридические последствия, как если бы оно было зафиксировано на бумажном носителе.</li>
    </ol>
</span>
<h3 style="text-align: center; text-decoration: underline;">ПРАВИЛА ПРОВЕРКИ ЭЛЕКТРОННОЙ ПОДПИСИ</h3>
<span style="text-align: left;">
    <ol>
    <li>Факт подписания электронного документа Клиентом устанавливается путем сопоставления следующих сведений:
        <ul style="list-style-type: none;">
            <li>− СМС-кода, использованного для подписания электронного документа;</li>
            <li>и</li>
            <li>− информации о предоставлении СМС-кода определенному Клиенту, хранящейся в Системе;</li>
            <li>и</li>
            <li>− технических данных об активности Клиента в ходе использования Личного кабинета, автоматически зафиксированных в электронных журналах Системы.</li>
        </ul>
        <li>В целях сохранения сведений о юридически значимых действиях, совершенных Сторонами, Общество осуществляет хранение электронных документов, которые были созданы, переданы или приняты Сторонами в процессе использования Системы. Кроме того, автоматическая система протоколирования (создания логов) активности Клиентов позволяет Сторонам достоверно определить, каким Клиентом и в какое время был сформирован, подписан или отправлен тот или иной электронный документ.</li>
        <li>Стороны соглашаются, что указанный в п. 7 Соглашения способ определения Клиента, создавшего и подписавшего электронный документ, является достаточным для цели достоверной аутентификации Клиента и исполнения настоящего Соглашения.</li>
    </ol>
</span>
<h3 style="text-align: center; text-decoration: underline;">КОНФИДЕНЦИАЛЬНОСТЬ</h3>
<span style="text-align: left;">
    <ol>
        <li>Клиент обязан:
            <ul style="list-style-type: none;">
                <li>− не разглашать любым третьим лицам информацию о закрепленном за ним Логине, Пароле и конфиденциальном СМС-коде, полученном Клиентом в целях формирования АСП, а также предпринимать все меры, необходимые для сохранения этих сведений в тайне;</li>
                <li>− не передавать третьим лицам SIM-карту, которая обеспечивает возможность использовать Зарегистрированный номер, а также предпринимать все меры, необходимые для того, чтобы третьи лица не получили возможность использования указанной SIM-карты без осуществления контроля со стороны Клиента;</li>
                <li>− незамедлительно сообщать Обществу о нарушении секретности сведений, указанных выше, а также о возникновении у Клиента подозрений в нарушении их секретности или об утрате Клиентом контроля над SIM¬картой.</li>
            </ul>
        </li>
        <li>Сообщение, указанное в п. 10 Обществу посредством отправки электронного сообщения на адрес: info@boostra.ru; (соответствующее сообщение должно содержать сканированную копию паспорта Клиента).</li>
        <li>Клиент самостоятельно несет риск всех неблагоприятных последствий, которые могут наступить в связи с неисполнением обязанностей, предусмотренных п.10 Соглашения, в том числе риски, связанные с негативными последствиями недобросовестных действий третьих лиц, получивших вышеуказанную информацию.</li>
        <li>Система обеспечивает конфиденциальность информации о СМС-коде (ключе электронной подписи) Клиента. Сведения о Логине, СМС-коде и Пароле, которые закреплены за Клиентом, доступны исключительно уполномоченным сотрудникам Общества в соответствии с политикой информационной безопасности, принятой в Обществе.</li>
    </ol>
</span>

<h3 style="text-align: center; text-decoration: underline;">ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
<span style="text-align: left;">
    <ol>
        <li>Стороны несут ответственность за невыполнение или ненадлежащее выполнение своих обязанностей по настоящему Соглашению в пределах суммы причиненного другой стороне реального ущерба.</li>
        <li>Стороны несут ответственность за неисполнение или надлежащее исполнение своих обязанностей по настоящему Соглашению, если не будет доказано, что соответствующее нарушение допущено Стороной невиновно.</li>
        <li>Стороны не несут ответственность за неисполнение либо ненадлежащее исполнение своих обязанностей по настоящему Соглашению, если соответствующее нарушение обусловлено ненадлежащим исполнением своих обязанностей другой Стороной или вызвано действием обстоятельств непреодолимой силы.</li>
    </ol>
</span>
<table style="border: 1px solid black;">
    <tr><td>Клиент: Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape}</td></tr>
    <tr><td>Дата рождения: {$birth|escape}</td></tr>
    <tr><td>Паспорт: серия {$passport_serial|escape} № {$passport_number|escape}</td></tr>
    <tr><td>Выдан: {$passport_issued|escape} {$passport_date|escape} г.</td></tr>
    <tr><td>Адрес регистрации: {$registration_address|escape}</td></tr>
    <tr><td>АСП Клиента: {$asp|escape}</td></tr>
    <tr><td>Дата получения: {$asp_date|escape}</td></tr>
</table>