<style>

</style>

<table>
    <tr>
        <td></td>
        <td>
            <strong>В ООО «Финтех-гид»</strong> <br>
            443041, г. Самара, ул. Красноармейская, д. 63а, <br>
            офис 16
            <br><br>
        </td>
    </tr>
    <tr>
        <td colspan="2" align="center">
            <strong>ЗАЯВЛЕНИЕ</strong> № 001001001 от 17.03.2023 на приобретение <br>
            Сертификата на получение услуг («Мультиполис»)
            <br><br>
        </td>
    </tr>
</table>

<table border="1" cellpadding="2" align="right">
    <tr>
        <td style="width: 30%"><strong>Фамилия</strong></td>
        <td style="width: 70%">{$order->lastname}</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Имя</strong></td>
        <td style="width: 70%">{$order->firstname}</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Отчество</strong></td>
        <td style="width: 70%">{$order->patronymic}</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Документ, удостоверяющий личность</strong></td>
        <td style="width: 70%">Паспорт</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Адрес регистрации:</strong></td>
        <td style="width: 70%">{$order->regindex|escape}, {$order->regregion|escape}, {$order->regcity|escape}, {$order->regstreet|escape} ул,
            д. {$order->reghousing|escape}, кв. {$order->regroom|escape},</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Дата рождения:</strong></td>
        <td style="width: 70%">{$order->birth}</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>Телефон</strong></td>
        <td style="width: 70%">{$order->phone_mobile|escape}</td>
    </tr>
    <tr>
        <td style="width: 30%"><strong>E-mail:</strong></td>
        <td style="width: 70%">{$order->email|escape}</td>
    </tr>
</table>

<br><br>

<table>
    <tr>
        <td style="text-indent: 15px">Настоящим даю свое согласие ООО «Финтех-гид», адрес места нахождения:
            443041, г. Самара, ул. Красноармейская, д. 63а, офис 16 (далее – «Агент») (ИНН 6317162763) ,
            ООО «Финтех солюшенс», адрес местонахождения: 164500, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 300
            (далее – «Компания») (ИНН 2902083979) привлекаемым Компанией субисполнителям (Партнерам), если это
            необходимо
            для исполнения Договора, на обработку, в том числе автоматизированную (сбор, уточнение, хранение,
            уничтожение)
            моих персональных данных, указанных в настоящем Заявлении, в том числе фамилии, имени, отчества, иных
            сведений,
            содержащихся в документе, удостоверяющем мою личность, биометрических персональных данных, а также сведения
            о
            поле, дате рождения, иные сведения, сообщенные мной, в соответствии с требованиями Федерального закона от
            27.06.2006 года №152-ФЗ «О персональных данных». Указанные мной персональные данные предоставлены в целях
            получения услуг Компании, а также для целей взаиморасчетов между Агентом и Компанией, обмена отчетной
            документацией. Мое согласие действует бессрочно может быть отозвано в любой момент путем направления
            письменного заявления по юридическому адресу Агента/Компании.
            <br><br>
        </td>
    </tr>
    <tr>
        <td style="text-indent: 15px">
            <strong>Настоящим подтверждаю:</strong> <br>
        </td>
    </tr>
    <tr>
        <td style="text-indent: 19px">Мне предоставлена исчерпывающая информация о предоставляемых ООО «Финтех-гид»
            услугах и условиях их получения;
        </td>
    </tr>
    <tr>
        <td style="text-indent: 19px">Безоговорочно принимаю условия лицензионного договора-оферты на использование
            сервиса поиска и получения консультаций, который опубликован на сайте https://multi-help.ru
        </td>
    </tr>
    <tr>
        <td style="text-indent: 19px">Мне предоставлена информация о том, что договор оказания услуг считается
            заключенным в момент оплаты стоимости Сертификата;
        </td>
    </tr>
    <tr>
        <td style="text-indent: 19px">С Тарифами ООО «Финтех-гид» ознакомлен и согласен.</td>
    </tr>
    <tr>
        <td style="text-indent: 19px">С правилами расторжения договора оказания услуг ознакомлен и согласен.<br></td>
    </tr>
    <tr style="text-indent: 15px">
        <td>
            Подписано с использованием ПЭП
        </td>
    </tr>
    <tr style="text-indent: 15px">
        <td>
            Жилина Екатерина Валерьевна
        </td>
    </tr>
    <tr style="text-indent: 15px">
        <td>
            Дата: 17.02.2023
        </td>
    </tr>
    <tr style="text-indent: 15px">
        <td>
            Телефон: 79642967635
        </td>
    </tr>
    <tr style="text-indent: 15px">
        <td>
            СМС-код: 1683
        </td>
    </tr>
</table>