<table width="530" style="font-size:9px;">
    <tbody>
        <tr>
            <td>
                  <p align="center"><strong>Согласие на распространение (передачу) персональных данных <br>
                          заемщика</strong></p>
                  <p>
                        <br /><br />
                        Настоящим, я {$order->lastname|escape} {$order->firstname|escape} {$order->patronymic|escape} (далее- Заявитель, Заемщик), в соответствии с Федеральным законом от
                        27.07.2006 No152-ФЗ «О персональных данных», регистрируясь (заполняя форму регистрации) на официальном
                        сайте Микрокредитная компания Общество с ограниченной ответственностью «Бустра» (www.boostra.ru, ОГРН
                        1146317004030, регистрационный номер записи в государственном реестре микрофинансовых организаций
                        1703336008323, адрес: 443099, Российская Федерация, , Самарская область, город Самара, ул. Фрунзе, д. 48, офис 10,
                        почтовый адрес: 443080, Российская Федерация, , Самарская область, город Самара, ул. Революционная, дом 70,
                        литер 3, офис 307) (далее Общество, или Оператор, или Займодавец), расположенном в информационно-
                        коммуникационной сети «Интернет», и/или подписывая на сайте заполненное анкету - заявление о предоставлении
                        потребительского займа с помощью аналога собственноручной подписи (путем ввода в соответствующее поле
                        секретного кода, доступ к которому имеет только Заявитель (Заемщик), указанный в СМС-сообщении, которое в
                        свою очередь направлено на мобильный номер телефона, зарегистрированного на имя Заемщика, Заемщик, выступая
                        в качестве субъекта персональных данных и субъекта кредитной истории, предоставляет Обществу согласие на
                        распространение (передачу) персональных данных, на представление информации третьим лицам, в том числе бюро
                        кредитных историй,
                        <br />
                    </p> 
                  <p>
                    <br />
                    Перечень персональных данных Заемщика, передаваемых Обществу для распространения (передачи):
                    <br />- фамилия, имя, отчество
                    <br />- пол
                    <br />- фотографии
                    <br />- электронная почта
                    <br />- дата и место рождения
                    <br />- паспортные данные
                    <br />- идентификационный номер налогоплательщика
                    <br />- образование
                    <br />- место проживания (официальной регистрации), включая регион проживания
                    <br />- основание проживания (наём или нахождение жилого помещения в собственности)
                    <br />- семейное положение, количество детей и иждивенцев
                    <br />- страховой номер индивидуального лицевого счета
                    <br />- сведения о месте работы, наименование работодателя, адрес места работы, профессия и должность, даты
                    зарплаты, трудовой стаж на последнем месте работы, сведения о среднем размере месячных доходов и
                    расходов, социальное, имущественное положение
                    <br />- файлы cookie
                    <br />- время проживания по текущему адресу
                    <br />- номера мобильного и стационарного телефонов
                    <br />- информация, содержащаяся в кредитной истории
                    <br />- сведения о наличии задолженности, в т. ч. по займам, по оплате коммунальных платежей, за аренду и пр.
                    <br />- реквизиты банковского счета, используемого Заемщиком (Заявителем) для осуществления платежей
                    <br />- индивидуальные номера и иная информация, идентифицирующая персональные страницы в социальных
                    сетях и иных коммуникационных сервисах
                    <br />- иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые
                    Заимодавцем от иных лиц
                    <br />- сведения об участии в судебных спорах
                    <br />- технические характеристики устройства, с которого осуществлен вход на сайт
                    <br />- идентификатор устройства и ip-адрес
                    <br />
                </p>
                <p>
                    <br />
                    Я, предоставляю Обществу согласие на распространение (передачу) своих персональных данных, в том числе
                    трансграничную с использованием средств криптографической защиты и подтверждаю, что даю такое согласие
                    свободно, действуя своей волей и в своем интересе, всех персональных данных, указанных при регистрации на сайте
                    Общества в сети Интернет, в Заявлении и/или договоре потребительского займа, а также получаемых Обществом на
                    законных основаниях от третьих лиц в соответствии с настоящим Согласием и законодательством РФ, включая
                    информацию, содержащуюся в моей кредитной истории, в целях рассмотрения Обществом возможности заключения
                    договора займа, для обработки персональных данных с использованием оценочных (скоринговых) методик,
                    обслуживания, верификация данных субъекта персональных данных как клиента либо потенциального клиента,
                    включая определение показателя долговой нагрузки, заключения и выполнения обязательств по договору
                    потребительского займа, формирования данных об обращении за займом и кредитной истории, а также -
                    информирования меня о новых продуктах и услугах Общества и его партнеров посредством использования средств
                    автоматизации или без использования таких средств, включая передачу третьим лицам, в том числе:
                    <br />
                </p>
                <p>
                    <br />
                    - Бюро кредитных историй (включая, но не ограничиваясь): (а) Акционерное общество «Национальное бюро
                    кредитных историй», 121069, г. Москва, Скатертный пер., д. 20, стр. 1, ОГРН No 1057746710713, ИНН
                    7703548386; (б) ООО «Эквифакс Кредит Сервисиз», Россия, 129090, г. Москва, Каланчевская ул., д.16, корп.1,
                    ОГРН 1047820008895, ИНН 7813199667;
                    <br /><br />
                    - операторам сотовой связи (включая, но не ограничиваясь): (а) ПАО «Вымпел-коммуникации». 127083, г.
                    Москва, ул. Восьмого Марта, д. 10 стр.14, ОГРН No 1027700166636, ИНН 7713076301; (б) ПАО «Мобильные
                    Телесистемы». 109147, г. Москва, ул. Марксисткая д.4, ОГРН No 1027700149124, ИНН 7740000076; (в) ПАО
                    «Мегафон». 115035, г. Москва, набережная Кадашёвская, д. 30, ОГРН No 1027809169585, ИНН 7812014560; (г)
                    ООО «Т2 Мобайл». 125212, г. Москва, шоссе Ленинградское, д.39А, стр.1, ОГРН No 1137746610088, ИНН
                    7743895280;
                    <br /><br />
                    - страховым компаниям (включая, но не ограничиваясь): (а) АО «Д2 Страхование» ОГРН 1025403197995, ИНН
                    5407197984, КПП 540701001, адрес: 630099 г. Новосибирск, ул. Депутатская д.2, помещ. 1, Телефон: 8 800 7755
                    290 (звонок по России бесплатный), E-mail: help@d2insur.ru Сайт: www.d2insur.ru, (б) Страховое акционерное
                    общество «ВСК», Адрес: 121552, г. Москва, ул. Островная, д. 4, ИНН 7710026574; КПП 997950001, E-mail:
                    info@vsk.ru, (в) ООО "Абсолют Страхование" (ИНН 7728178835, ОГРН 1195476044609, 115280, г. Москва, ул.
                    Ленинская Слобода, д.26, +7 (495) 987-18-38, info@absolutins.ru);
                    <br /><br />
                    - Коллекторским агентствам (поскольку они привлекаются для содействия Обществу во взыскании
                    задолженности по заключенным с Клиентом договорам или соответствующим лицам уступаются права
                    требования из таких договоров)
                    <br /><br />
                    - третьим лицам с целью принятия решения по заявке Клиента о предоставлении займа Клиенту, любые такие
                    третьи лица имеют право на обработку персональных данных способами, указанными в настоящем Согласии;
                    <br /><br />
                    - государственным органам и/или органам местного самоуправления на основании соответствующих запросов;
                    <br /><br />
                    - иным третьим лицам при выполнении требований законодательства РФ.
                    <br />
                    <br />
                    - Лидогенераторам и, в частности, следующим основным партнерам и их аффилированным лицам                
                    <br />
                    <br /><br />
                    <table width="100%" cellpadding="2" border="1">
                        <tr>
                            <td width="5%" align="center"><strong>№</strong></td>
                            <td width="45%"><strong>Наименование</strong></td>
                            <td width="25%" align="center"><strong>ИНН</strong></td>
                            <td width="25%" align="center"><strong>ОГРН / ОГРНИП</strong></td>
                        </tr>
                        <tr>
                            <td align="center">1</td>
                            <td>ООО «ЛИДГИД»</td>
                            <td align="center">7802553860</td>
                            <td align="center">1157847417540</td>
                        </tr>
                        <tr>
                            <td align="center">2</td>
                            <td>ООО «ТМ ГРУПП»</td>
                            <td align="center">5040136494</td>
                            <td align="center">1155040006186</td>
                        </tr>
                        <tr>
                            <td align="center">3</td>
                            <td>ООО «ЛМ»</td>
                            <td align="center">9715386133</td>
                            <td align="center">1207700230693</td>
                        </tr>
                        <tr>
                            <td align="center">4</td>
                            <td>ООО «ДИСКРИТ»</td>
                            <td align="center">7704475405</td>
                            <td align="center">1197746082467</td>
                        </tr>
                        <tr>
                            <td align="center">5</td>
                            <td>ООО "Юником24"</td>
                            <td align="center">9705131016</td>
                            <td align="center">1197746250272</td>
                        </tr>
                        <tr>
                            <td align="center">9</td>
                            <td>ООО «Алфавит» </td>
                            <td align="center">6316275718</td>
                            <td align="center">1216300058523</td>
                        </tr>
                    </table>
                    <br />
                </p>
                <p style="text-indent: 10px">
                    <br />
                    Я, являющийся Заемщиком (Заявителем) в отношениях с Обществом, в соответствии с настоящим Согласием,
                    подтверждаю, что обладаю всей полнотой правоспособности для выражения данного согласия, действую свободно,
                    осознанно, по своей воле и в собственных интересах.
                    <br />
                    Информация, предоставляемая мной Обществу в связи с получением займа, заключением и выполнением
                    обязательств по договору потребительского займа, в том числе указанная в форме регистрации и Анкете-заявлении
                    на предоставление потребительского займа, является полной, точной и достоверной во всех отношениях, признаю и
                    подтверждаю, что самостоятельно и полностью несу ответственность за предоставленные мной персональные
                    данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне.
                    <br />
                    Я согласен на проверку Обществом или иными лицами по его поручению указанной информации.
                    <br />
                    Я, в соответствии со ст. 18 Федерального закона от 13.03.206 No 38-ФЗ «О рекламе», заявляю о согласии на
                    получение по сетям электросвязи, а именно телефонной, факсимильной, подвижной радиотелефонной связи
                    рекламной информации (рассылок) об услугах, оказываемых МКК ООО «Бустра», оповещения о проводимых
                    маркетинговых акциях в течение срока действия настоящего Согласия, для осуществления опросов с целью
                    изучения мнения об оказываемых услугах, а также включения информации обо мне в базу потенциальных клиентов
                    Партнеров Общества, в том числе для предложения мне услуг Партнеров по телефону, в почтовых отправлениях, в
                    sms -сообщениях или в тексте электронных писем, получения услуг от Партнеров, связанных с оперативным
                    получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая получение
                    кредитов, кредитных карт, займов, открытие счетов, привлечение квалифицированной консультационной помощи.                
                    <br />
                </p>
                <p style="text-indent: 10px">
                    <br />
                    Я выражаю свое согласие на передачу Займодавцем моих персональных данных, а также иных данных,
                    предусмотренных Федеральным законом от 30.12.2004 No 218-ФЗ «О кредитных историях», в бюро кредитных
                    историй, а также выражаю свое согласие на получение Займодавцем сведений о моей кредитной истории от бюро
                    кредитных историй в порядке и сроки, установленные Федеральным законом от 30.12.2004 No 218-ФЗ «О кредитных
                    историях». Право выбора бюро кредитных историй предоставляется мной Займодавцу, по его усмотрению, и
                    дополнительного согласования со мной не требует.
                    <br />
                    Я признаю, что Общество вправе использовать информацию о невыполнении и/или ненадлежащем
                    выполнении мной договорных обязательств в прошлом при рассмотрении вопроса о предоставлении мне займа. Я
                    оповещен о том, что Общество в соответствии с законодательством РФ вправе отказать мне в предоставлении займа.
                    Я подтверждаю, что действую к собственной выгоде, иное лицо, к выгоде которого я действую,
                    (выгодоприобретатель) отсутствует.
                    <br />
                    Я подтверждаю, что лица, уполномоченные в порядке, установленном законодательством РФ, представлять
                    мои интересы в отношениях с Займодавцем, (представители) отсутствуют.
                    <br />
                    Я подтверждаю, что лицо, имеющее возможность контролировать мои действия, (бенефициарный владелец)
                    отсутствует.
                </p>
                <p style="text-indent: 10px">
                    <br />
                    Дата подписания: {''|date:'d.m.Y'}
                    <br /> <br />
                    Заявитель: {$order->lastname|escape} {$order->firstname|escape} {$order->patronymic|escape},
                    <br />
                    Дата рождения: {$order->birth|escape},
                    <br />
                    паспорт {$order->pasport_serial} {$order->pasport_number}, выдан: {$order->passport_date|date} {$order->passport_issued|escape}
                    <br />
                    Адрес регистрации: {$order->regindex|escape}, {$order->regregion|escape}, {$order->regcity|escape}, {$order->regstreet|escape} ул,
                    д. {$order->reghousing|escape}, кв. {$order->regroom|escape},
                    <br /><br />
                    Подпись Заявителя___________ (АСП Заявителя: {$order->asp})
                </p>
            </td>
        </tr>
        
    </tbody>
</table>