<table width="100%">
    <tr><td align="center"><h3>
                Согласие на обработку персональных данных заемщика
            </h3>
        </td></tr>
</table>

<div style="font-size: 8px">
    <p>Настоящим, я {$order->lastname|escape} {$order->firstname|escape} {$order->patronymic|escape} (далее- Заявитель, Заемщик), в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ
        «О персональных данных», регистрируясь (заполняя форму регистрации) на официальном сайте Микрокредитная компания
        Общество с ограниченной ответственностью «Бустра» (www.boostra.ru, ОГРН 1146317004030, регистрационный номер записи в
        государственном реестре микрофинансовых организаций 1703336008323, адрес: 443099, Российская Федерация, , Самарская область,
        город Самара, ул. Фрунзе, д. 48, офис 10, (далее Общество, или Оператор, или Займодавец), расположенном в
        информационно-коммуникационной сети «Интернет», и/или подписывая на сайте заполненное анкету - заявление о
        предоставлении потребительского займа с помощью аналога собственноручной подписи (путем ввода в соответствующее
        поле секретного кода, доступ к которому имеет только Заявитель (Заемщик), указанный в СМС-сообщении, которое в
        свою очередь направлено на мобильный номер телефона, зарегистрированного на имя Заемщика, Заемщик, выступая в
        качестве субъекта персональных данных и субъекта кредитной истории, предоставляет Обществу согласие на обработку
        персональных данных, на представление информации третьим лицам, в том числе бюро кредитных историй, на получение
        рекламной и иной информации от Общества (включения информации о Клиенте в базу потенциальных клиентов Партнеров,
        в том числе для предложения Клиенту услуг Партнеров по телефону, в почтовых отправлениях, в sms сообщениях или в
        тексте электронных писем, получения услуг от Партнеров, связанных с оперативным получением доступа к кредитным,
        банковским, страховым и иным продуктам Партнеров, включая получение кредитов/займов, кредитных карт, открытие
        счетов, привлечение квалифицированной консультационной помощи), а также совершением указанных действий, безусловно
        принимает (предоставляет акцепт) все положения настоящего Согласия.
    </p>

    Перечень персональных данных Заемщика, передаваемых Обществу для обработки:
    <ul>
        <li>фамилия, имя, отчество</li>
        <li>пол</li>
        <li>фотографии</li>
        <li>электронная почта</li>
        <li>дата и место рождения</li>
        <li>паспортные данные</li>
        <li>идентификационный номер налогоплательщика</li>
        <li>образование</li>
        <li>место проживания (официальной регистрации), включая регион проживания</li>
        <li>основание проживания (наём или нахождение жилого помещения в собственности)</li>
        <li>семейное положение, количество детей и иждивенцев</li>
        <li>страховой номер индивидуального лицевого счета</li>
        <li>сведения о месте работы, наименование работодателя, адрес места работы, профессия и должность, даты зарплаты, трудовой стаж на последнем месте работы, сведения о среднем размере месячных доходов и расходов, социальное, имущественное положение</li>
        <li>файлы cookie</li>
        <li>время проживания по текущему адресу</li>
        <li>номера мобильного и стационарного телефонов</li>
        <li>информация, содержащаяся в кредитной истории</li>
        <li>сведения о наличии задолженности, в т. ч. по займам, по оплате коммунальных платежей, за аренду и пр.</li>
        <li>реквизиты банковского счета, используемого Заемщиком (Заявителем) для осуществления платежей</li>
        <li>индивидуальные номера и иная информация, идентифицирующая персональные страницы в социальных сетях и иных коммуникационных сервисах</li>
        <li>иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые Заимодавцем от иных лиц</li>
        <li>сведения об участии в судебных спорах</li>
        <li>технические характеристики устройства, с которого осуществлен вход на сайт</li>
        <li>идентификатор устройства и ip-адрес</li>
    </ul>

    <p style="text-indent: 20px">Я, предоставляю Обществу согласие на обработку и хранение своих персональных данных с использованием средств криптографической защиты и
        подтверждаю, что даю такое согласие свободно, действуя своей волей и в своем интересе, всех персональных данных, указанных при регистрации
        на сайте Общества в сети Интернет, в Заявлении и/или договоре потребительского займа, а также получаемых Обществом на
        законных основаниях от третьих лиц в соответствии с настоящим Согласием и законодательством РФ, включая информацию,
        содержащуюся в моей кредитной истории, в целях рассмотрения Обществом возможности заключения договора займа, для о
        бработки персональных данных с использованием оценочных (скоринговых) методик, обслуживания, верификация данных
        субъекта персональных данных как клиента либо потенциального клиента, включая определение показателя долговой
        нагрузки, заключения и выполнения обязательств по договору потребительского займа, формирования данных об обращении
        за займом и кредитной истории, а также - информирования меня о новых продуктах и услугах Общества и его партнеров
        посредством использования средств автоматизации или без использования таких средств, включая сбор (получение данных
        из открытых источников, а также размещенных в информационно-коммуникационной сети «Интернет»), обработку, запись,
        систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание,
        блокирование, уничтожение.</p>

    <p style="text-indent: 20px">Согласие Заемщика (Заявителя) включает в себя, в том числе, согласие с тем, что получение Заемщиком (Заявителем) у
        Общества данных, относящихся к Заемщику (Заявителю), их уточнение, блокирование и уничтожение допускается в случаях,
        установленных действующим законодательством на основании письменного заявления Заемщика (Заявителя), которое должно
        соответствовать требованиям, установленным действующим законодательством РФ.</p>

    <p style="text-indent: 20px">Я, являющийся Заемщиком (Заявителем) в отношениях с Обществом, в соответствии с настоящим Согласием, подтверждаю, что
        обладаю всей полнотой правоспособности для выражения данного согласия, действую свободно, осознанно, по своей воле и в
        собственных интересах.<br/>
        Информация, предоставляемая мной Обществу в связи с получением займа, заключением и выполнением обязательств по договору
        потребительского займа, в том числе указанная в форме регистрации и Анкете-заявлении на предоставление потребительского
        займа, является полной, точной и достоверной во всех отношениях, признаю и подтверждаю, что самостоятельно и полностью
        несу ответственность за предоставленные мной персональные данные, включая их полноту, достоверность, недвусмысленность и
        относимость непосредственно ко мне. <br/>
        Я согласен на проверку Обществом или иными лицами по его поручению указанной информации. <br>
        Я даю Обществу свое согласие в соответствии со ст. 152.1 Гражданского кодекса РФ на обработку и хранение своего
        изображения (фотографии, видеозаписи). <br/>
        Я, в соответствии со ст. 18 Федерального закона от 13.03.206 № 38-ФЗ «О рекламе», заявляю о согласии на получение
        по сетям электросвязи, а именно телефонной, факсимильной, подвижной радиотелефонной связи рекламной информации
        (рассылок) об услугах, оказываемых МКК ООО «Бустра», оповещения о проводимых маркетинговых акциях в течение срока
        действия настоящего Согласия, для осуществления опросов с целью изучения мнения об оказываемых услугах, а также включения и
        нформации обо мне в базу потенциальных клиентов Партнеров Общества, в том числе для предложения мне услуг Партнеров по
        телефону, в почтовых отправлениях, в sms -сообщениях или в тексте электронных писем, получения услуг от Партнеров,
        связанных с оперативным получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая
        получение кредитов, кредитных карт, займов, открытие счетов, привлечение квалифицированной консультационной помощи.
    </p>

    <p style="text-indent: 20px">Я признаю, что Общество вправе использовать информацию о невыполнении и/или ненадлежащем выполнении мной договорных об
        язательств в прошлом при рассмотрении вопроса о предоставлении мне займа. Я оповещен о том, что Общество в соответствии
        с законодательством РФ вправе отказать мне в предоставлении займа. <br/>
        Я подтверждаю, что действую к собственной выгоде, иное лицо, к выгоде которого я действую, (выгодоприобретатель) отсутствует. <br>
        Я подтверждаю, что лица, уполномоченные в порядке, установленном законодательством РФ, представлять мои интересы в
        отношениях с Займодавцем, (представители) отсутствуют. <br/>
        Я подтверждаю, что лицо, имеющее возможность контролировать мои действия, (бенефициарный владелец) отсутствует. <br/>
        Я подтверждаю, что не являюсь иностранным должностным лицом и/или должностным лицом публичной международной организации
        и/ или лицом, замещающим (занимающим) государственную должность РФ, должность членов Совета директоров Центрального банка
        РФ, должность федеральной государственной службы, назначение на которую и освобождение от которой осуществляется
        Президентом РФ или Правительством РФ, должность в Центральном банке РФ, государственной корпорации и иной организации,
        созданной РФ на основании федеральных законов, включен ной в перечни должностей, определяемой Президентом РФ, а также
        их супругом, близким родственником (родственником по прямой восходящей и нисходящей линии (родителем или ребенком,
        дедушкой, бабушкой или внуком), полнородным и неполнородным (имеющим общих отца или мат ь) братом и сестрой, усыновителем
        и усыновленным). <br/>
        Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве Обществу по
        адресу: 443099, Российская Федерация, Самарская область, город Самара, ул. Фрунзе, д. 48, офис 10. <br>
        При этом я подтверждаю, что ознакомлен и согласен, что Общество вправе продолжить обработку персональных данных без
        моего согласия для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому я являюсь.<br/>
        Настоящее согласие на обработку Персональных данных действует в течение 5 (пяти) лет с даты его подписания электронной
        подписью, а также впоследствии в течение срока, необходимого для целей соблюдения законодательства РФ и исполнения
        обязательств по договору потребительского займа. <br/>
        Настоящим я признаю и подтверждаю, что обладаю всей полнотой правоспособности для выражения данного согласия и выражаю
        свое согласие исключительно в отношении только себя и своих персональных данных.
    </p>

    <p>Дата подписания: {$smarty.now|date_format:"%d"}.{$smarty.now|date_format:"%m"}.{$smarty.now|date_format:"%Y"}</p>

    <table border="1" cellpadding="2">
        <tr>
            <td width="80">Согласен</td>
            <td width="20" style="text-align: center">v</td>
        </tr>
        <tr>
            <td width="80">Не согласен</td>
            <td width="20"></td>
        </tr>
    </table>
</div>

