<table>
    <tr>
        <td width="100%" align="center"><h3><u>ЗАЯВЛЕНИЕ</u> <br>
                    <u>о предоставлении микрозайма</u></h3>
        </td>
    </tr>
    <tr style="width: 100%;">
        <td style="width: 100%; font-size: 8px">
            <p>
                <span style="font-size: 9px">
                    Понимая значение своих действий и руководя ими, прошу принять меня на обслуживание в МКК ООО Бустра (далее
                – Компания) в целях получения мною потребительского займа для использования в личных целях, не связанных с
                осуществлением мною предпринимательской деятельности, для чего предоставляю Компании необходимые сведения,
                документы и платежные реквизиты, полноту, точность, достоверность и принадлежность которых мне гарантирую, при
                этом осознаю всю ответственность за предоставление недостоверной информации. </span><br>

                &nbsp;&nbsp;* Подписывая настоящее заявление, я подтверждаю, что: Проинформирован(а) о том, что Компания зарегистрирована в
                государственном реестре микрофинансовых организаций номер записи 1703336008323, зарегистрирована по адресу: Российская
                Федерация, 443099, г. Самара, ул. Фрунзе д. 10<br>

                &nbsp;&nbsp;* Мне сообщено, что, если в течение одного года общий размер платежей по всем имеющимся у меня на дату обращения в
                Компанию с соответствующей заявкой о предоставлении потребительского займа денежным обязательствам будет превышать 30%
                моего годового дохода, для меня существует риск неисполнения обязательств по полученному в Компании потребительскому займу.<br>
                &nbsp;&nbsp;* Не являюсь иностранным публичным должностным лицом, должностным лицом публичных международных организаций, а также
                лицом, замещающим (занимающим) государственные должности в Российской Федерации, должности членов Совета директоров
                Центрального банка Российской Федерации, должности федеральной государственной службы, назначение на которые и освобождение
                от которых осуществляются Президентом Российской Федерации или Правительством Российской Федерации, или должности в
                Центральном банке Российской Федерации, государственных корпорациях и иных организациях, созданных Российской Федерацией на
                основании федеральных законов, включенные в перечни должностей, определяемые Президентом Российской Федерации, а также не
                являюсь супругом, близким родственником (родственником по прямой восходящей и нисходящей линии (родителем и ребенком,
                дедушкой, бабушкой и внуком), полнородным и неполнородным (имеющим общих отца или мать) братом и сестрой, усыновителем и
                усыновленным) перечисленных публичных должностных лиц и не действую от их имени.<br>

                &nbsp;&nbsp;* Действую от своего имени, в своих интересах и за свой счет, при этом не действую к выгоде иных лиц, в том числе на основании
                договора.<br>

                &nbsp;&nbsp;* Полностью контролирую свои действия, и у меня отсутствует лицо, которое имеет возможность прямо или косвенно
                контролировать мои действия, в том числе определять принимаемые мною решения.<br>

                &nbsp;&nbsp;* Ознакомлен с Политикой конфиденциальности и Правилами предоставления займов МКК ООО «Бустра».
                Дополнительно подтверждаю свое стабильное хорошее финансовое положение, а также отсутствие в отношении меня
                неисполненных судебных решений, неоплаченных штрафов, процедуры банкротства. Финансово-хозяйственная деятельность мною не
                ведется<br>

                В случае изменения предоставленных мною Компании сведений и документов или получения запроса от сотрудников Компании,
                обязуюсь в течение 7 (Семь) дней предоставить Компании необходимые сведения и документы.<br>

                &nbsp;&nbsp;* В случае несоответствия действительности указанной в настоящем заявлении информации сообщите об этом сотруднику
                Компании, позвонив по номеру телефона: 8 800 333 30 73.<br>

                &nbsp;&nbsp;* Я ознакомлен с публичной офертой об условиях предоставления АО «Тинькофф Банк» услуг по переводам и присоединяюсь к
                ней.<br>

                &nbsp;&nbsp;* Я согласен с предоставлением мне следующих дополнительных услуг и не возражаю против безакцептного списания платы за
                услуги с моей банковской карты:
            </p>
        </td>
    </tr>
</table>

<br><br>

<table border="1" cellpadding="2">
    <tr>
        <td width="90%" style="font-size: 9px">Дополнительная финансовая услуга «Страхование от несчастных случае», стоимость
            данной услуги ??? рублей. Законодательством Российской Федерации установлена возможность отказа
            потребителя от данной услуги в течение 14-дней после предоставления услуги (Период охлаждения). Я
            уведомлен(на), что при отказе от услуги вправе требовать возврата денежных средств, уплаченных мной за
            оказание такой услуги, за вычетом стоимости части такой услуги, фактически оказанной до дня получения лицом,
            оказывающим такую услугу, заявления об отказе от такой услуги.</td>
        <td width="10%" align="center">
            <br><br><br><br>
            V
        </td>
    </tr>
    <tr>
        <td width="90%" style="font-size: 9px">Дополнительная финансовая услуга «Кредитный доктор», предоставляется ООО «Алфавит»,
            стоимость данной услуги 1 950 рублей.
            Законодательством Российской Федерации установлена возможность отказа потребителя от
            данной услуги в течение 14-дней после предоставления услуги.
            Я уведомлен(на), что при отказе от Услуги вправе требовать возврата денежных средств,
            уплаченных мной за оказание такой услуги, за вычетом стоимости части такой услуги,
            фактически оказанной до дня получения лицом, оказывающим такую услугу, заявления об
            отказе от такой услуги.</td>
        <td width="10%" align="center">
            <br><br><br><br>
            V
        </td>
    </tr>
</table>
<div>

</div>
<table border="1" cellpadding="2">
    <tr>
        <td colspan="5" style="font-size: 9px">Клиент: Ф.И.О.: {$order->lastname|escape} {$order->firstname|escape} {$order->patronymic|escape} Дата рождения: {$order->birth|date}
            Паспорт серия {$order->passport_serial|escape} № {$order->passport_number|escape} Выдан {$order->passport_issued|escape} от {$order->passport_date|date}<br/>
            Адрес регистрации: {$order->regindex|escape}, {$order->regregion|escape}, {$order->regcity|escape}, {$order->regstreet|escape} ул, д. {$order->reghousing|escape}, кв. {$order->regroom|escape},<br/>
            АСП клиента: {$order->asp|escape} <br/>
            Дата получения {$order->created|date}
        </td>
    </tr>
</table>
