<table width="530" style="font-size:8px;">
    <tbody>
    <tr>
        <td>
            <p align="center"><strong>Согласие на получение информации из бюро кредитных историй</strong></p>
            <p>
                <br /><br />
                Настоящим я, {$full_name|default:''|escape}, {$birth|default:''|escape} г.р. паспорт серия {$passport_serial|default:''|escape} № {$passport_number|default:''|escape},
                выдан {$passport_date|default:''|escape} г. {$passport_issued|default:''|escape},
                код подразделения {$subdivision_code|default:''|escape}, место рождения {$birth_place|default:''|escape},
                ИНН {$organization_inn|default:''|escape}, именуемый(-ая) в дальнейшем «Клиент», выражаю Обществу с ограниченной ответственностью «Финтех-Маркет» (ОГРН: 1236300023849, ИНН: 6317164496, адрес места нахождения: 443001, Самарская обл., г. Самара, ул. Ярмарочная, д. 3, кв. 62, далее – «Оператор»)), а также
                сервису проверки кредитоспособности/ благонадежности Клиента ООО «Скориста» (ОГРН 1147746772821, ИНН 7703813443, адрес местонахождения: 121096, г. Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Василисы Кожиной, д. 6, к. 1, кв. 33) и Партнерам Оператора – микрофинансовым организациям (МФО), заключающим договоры займа посредством официального сайта Оператора, расположенного в информационно-коммуникационной сети Интернет https://boostra.ru (далее – «Сайт»), указанным ниже:
                <br /><br />
            </p>
            <p>
                • Общество с ограниченной ответственностью Микрокредитная компания «Лорд» (ООО МКК «Лорд», ИНН: 9714049544, ОГРН: 1247700365505, регистрационный номер записи в государственном реестре МФО Банка России: №2403045010071 от 10.07.2024; адрес: 129301, г. Москва, вн.тер.г. муниципальный округ Алексеевский, ул. Бориса Галушкина, д. 17, помещ. 17/1);<br />
                • Общество с ограниченной ответственностью Микрокредитная компания «ФАСТ ФИНАНС» (ООО МКК «ФАСТ ФИНАНС», ИНН 9722101935, ОГРН 1257700315619, регистрационный номер записи в реестре МФО № 2503045010184 от 16.09.2025, адрес: 121615, Г.МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КУНЦЕВО, Ш РУБЛЁВСКОЕ, Д. 16 К. 1 ,ПОМЕЩ. 200).<br /><br />
                • Общество с ограниченной ответственностью Микрокредитная компания «Русзаймсервис» (ООО МКК «Русзаймсервис» ИНН: 9717088848, ОГРН: 1197746729806, регистрационный номер записи в государственном реестре МФО Банка России: № 2003045009509 от 31.01.2020 г., адрес: 115516, г. Москва, вн. тер. г. муниципальный округ Царицыно, ул. Бехтерева, д. 31 к. 3, помещ. 4п);<br />
                • Общество с ограниченной ответственностью Микрокредитная компания «Фрида» (ООО МКК «Фрида», ИНН: 9722096146, ОГРН: 1257700161718, регистрационный номер записи в государственном реестре МФО Банка России: № 2503045010166 от 19.06.2025 г., адрес: 125047, г. Москва, вн.тер.г. муниципальный округ Тверской, ул 4-я Тверская-Ямская, д. 2/11 стр. 2, помещ. 2/п).<br /><br />
                далее все совместно именуемые «Пользователи кредитной истории»,
            </p>
            <p>
                - согласие на получение моего кредитного отчета, сформированного на основании моей кредитной истории, из любого Бюро кредитных историй, включая, но не ограничиваясь:<br />
                * (а) АО «Национальное бюро кредитных историй» (ОГРН: 1057746710713, ИНН: 7703548386, адрес местонахождения: 121069, г. Москва, вн. тер. г. муниципальный округ Пресненский, пер. Скатертный, д. 20);<br />
                * (б) Общество с ограниченной ответственностью «Бюро кредитных историй «Скоринг Бюро» (ОГРН: 1047820008895, ИНН: 7813199667, адрес местонахождения: 129090, г. Москва, ул. Каланчевская, д. 16, корп. 1).
            </p>
            <p>
                Я даю своё согласие Пользователям кредитной истории на:<br />
                - обработку моих персональных данных: фамилия, имя, отчество, дата и место рождения, адрес регистрации, адрес проживания, ИНН, СНИЛС, телефон, паспортные данные (номер и серия паспорта, дата выдачи паспорта, наименование органа, выдавшего паспорт, код подразделения);<br />
                - получение моих вышеуказанных персональных данных с целью осуществления дальнейшей автоматизированной и неавтоматизированной обработки, в том числе посредством следующих действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение, в соответствии с законом и политикой персональных данных Оператора.
            </p>
            <p>
                Настоящее согласие действует в течение 6 (Шести) месяцев с момента его предоставления для Пользователей кредитной истории, не имеющих статус микрофинансовой организации (МФО). В отношении Партнеров Оператора – микрофинансовых организаций: настоящее согласие действует в течение 6 (Шести) месяцев с момента предоставления, а в случае, если в течение этого периода Партнер Оператора заключит с Клиентом договор займа, согласие сохраняет юридическую силу до полного исполнения обязательств по такому договору.
            </p>
            <p>
                Клиент также уведомлен о том, что настоящее согласие может быть отозвано путем направления письменного заявления по адресу Оператора (443001, Самарская обл., г. Самара, ул. Ярмарочная, д. 3, кв. 62) и/или по адресу любого Пользователя кредитной истории, указанного выше, в отношении использования этим конкретным Пользователем кредитного отчета и вышеуказанных персональных данных.
            </p>
            <p>
                Все вышеперечисленные действия осуществляются в соответствии с Федеральным законом от 30.12.2004 года № 218-ФЗ «О кредитных историях» и Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных» с целью проверки благонадежности, выдачи займа и/или оценки кредитоспособности Клиента.
            </p>
            <p>
                <br />
                Клиент (ФИО): {$full_name|default:''|escape}, дата рождения: {$birth|default:''|escape} г.<br />
                паспорт серия {$passport_serial|default:''|escape} № {$passport_number|default:''|escape}<br />
                выдан {$passport_date|default:''|escape} г. {$passport_issued|default:''|escape}<br />
                адрес регистрации: {$registration_address|default:''|escape}<br />
                ИНН/СНИЛС:
                {if isset($user_inn) && $user_inn}
                    {$user_inn|escape}
                {else}
                    __________
                {/if}
                /
                {if isset($user_snils) && $user_snils}
                    {$user_snils|escape}
                {else}
                    __________
                {/if}
                <br />
                АСП Клиента:
                {if isset($accept_sms) && $accept_sms}
                    {$accept_sms|escape}
                {else}
                    __________
                {/if}
                <br />
                Дата подписания:
                {if isset($sign_date) && $sign_date}
                    {$sign_date|escape}
                {else}
                    __________
                {/if}
            </p>
        </td>
    </tr>
    </tbody>
</table>