<table width="530" style="font-size:8px;">
    <tbody>
    <tr>
        <td>
            <p align="center"><strong>Согласие клиента на получение информации из бюро кредитных историй</strong></p>
            <p>
                <br /><br />
                Настоящим, я {$lastname|escape} {$firstname|escape} {$patronymic|escape} ,{$birth|escape} дата рождения, место рождения {$birth_place|escape}, паспорт (серия,
                номер) {$passport_serial|escape}, выдан: {$passport_date|escape}, именуемый(-ая) в дальнейшем
                «Субъект кредитной истории» или «Клиент»,
                <br />
            </p>
            <p>
                □ не предоставляю свое согласие на получение моего кредитного отчета (основной части кредитной
                истории согласно статье 6 Федерального закона №218-ФЗ), сформированного на основании моей
                кредитной истории, из всех КБКИ;
            </p>
            <p>
                □ выражаю свое согласие на получение моего кредитного отчета, сформированного на основании
                моей кредитной истории, из всех КБКИ, на указанных ниже условиях.
            </p>
            <p>
                <br />
                Я, выражаю {$organization->name} (ОГРН {$organization->ogrn}, ИНН {$organization->inn}, адрес: {$organization->address}, {$organization->site}, тел.: {$organization->phone},
                зарегистрировано Центральным Банком Российской Федерации в государственном реестре микрофинансовых организаций
                от {$organization->registry_date|date_format:'%d.%m.%Y'} за номером {$organization->registry_number}), именуемое далее
                «Кредитор», свое Согласие на получение моего кредитного отчета, сформированного на основании
                моей кредитной истории, из Бюро кредитных историй, с целью проверки благонадежности, включая, но
                не ограничиваясь:
                <br />• АО «Национальное Бюро Кредитных Историй», Россия, 121069, г. Москва, Скатертный пер.,
                д.20, стр.1, ОГРН 1057746710713, ИНН 7703548386;
                <br />• пол
                <br/>- Общество с ограниченной ответственностью «Бюро кредитных историй «Скоринг Бюро»,
                Россия, 129090, г. Москва, Каланчевская ул., д. 16, корп. 1, ОГРН 1047820008895, ИНН
                7813199667.
                <br />Я, даю своё согласие Кредитору и всем вышеуказанным лицам:
                <br />- на обработку моих персональных данных: фамилия, имя, отчество, дата и место рождения, адрес
                регистрации, адрес проживания, СНИЛС, ИНН, телефон, паспортных данных (номер и серия паспорта,
                дата выдачи паспорта, наименование органа, выдавшего паспорт, код подразделения);
                <br />- на получение моих вышеуказанных персональных данных с целью осуществления дальнейшей
                автоматизированной и неавтоматизированной их обработки, в том числе: сбор, запись, систематизация,
                накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача
                (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение, в
                соответствии с политикой персональных данных.
            </p>
            <p>
                <br />
                Все вышеперечисленные действия осуществляются с целью проверки благонадежности, выдачи
                займа и/или оценки моей кредитоспособности.
                <br />
            </p>
            <p>
                <br />
                Настоящее согласие действует в соответствии с Федеральным законом от 30.12.2004 № 218- ФЗ «О
                кредитных историях» в течение 6 (Шести) месяцев, в случае если будет заключен договор займа,
                согласие сохраняет силу в течение всего срока действия такого договора.
                <br />
            </p>
            <p>
                <br />
                Клиент: {$lastname|escape} {$firstname|escape} {$patronymic|escape},
                {if $asp}
                <br /><br />
                Подпись Клиента___________ (АСП Заявителя: {$asp})
                {/if}
            </p>
        </td>
    </tr>

    </tbody>
</table>
