<table border="0" width="530" cellspacing="0" cellpadding="5" style="font-size:8px;">
    <tbody>
        <tr>
            <td align="center">
                <p style="font-size:10px;"><strong>ПОЛОЖЕНИЕ ОБ ИСПОЛЬЗОВАНИИ<br />АНАЛОГА СОБСТВЕННОРУЧНОЙ ПОДПИСИ (АСП)</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    Настоящее Положение определяет условия использования аналога собственноручной подписи в ходе обмена документами между {$organization->name}, (далее по тексту - Общество) и пользователем официального сайта Общества в информационно-телекоммуникационной сети «Интернет» https://www.boostra.ru/ (далее – сайт Общества), присоединившегося к условиям настоящего Положения (далее по тексту – Пользователь сайта).
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Проставляя отметку «●» в чек-боксе «<u>я согласен с условиями использования аналога собственноручной подписи (АСП) согласен</u>» в момент подачи с использованием сайта Общества заявки на получение единовременного займа Пользователь сайта принимает (акцептует) в порядке ст. 438 Гражданского кодекса Российской Федерации (далее - ГК РФ) порядок и условия использования в дальнейшем при подписании документации Общества аналога собственноручной подписи (АСП), а также условия настоящего Положения.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«Общество»</strong> – {$organization->name} (ИНН {$organization->inn}, ОГРН {$organization->ogrn}), адрес места нахождения: {$organization->address}; официальный сайт Общества в информационно-телекоммуникационной сети «Интернет»: https://www.boostra.ru/.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«сайт Общества»</strong> - веб-сайт в информационно-телекоммуникационной сети «Интернет» с адресом https://www.boostra.ru/, используемый Пользователями сайта для взаимодействия с Обществом в части подачи заявок на получение единовременного займа, внесения платежей и так далее.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«личный кабинет»</strong> - закрытый от публичного доступа раздел сайта Общества, доступ к которому имеет только Пользователь сайта, предназначенный для совершения действий на сайте и для доступа к учетной записи (профилю) Пользователя сайта.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«учетная запись»</strong> - содержащаяся на официальном сайте Общества запись электронного реестра, которая относится к Пользователю сайта и содержит данные о нем и его действиях на Сайте, в том числе идентификационные данные для авторизации.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«пользователь сайта»</strong> - физическое лицо, планирующее подать с использованием Сайта Общества заявку к Партнерам Общества на получение единовременного займа с целью получения денежных средств в качестве займа.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«партнер Общества»</strong> - юридические лица, включенные в государственный реестр микрофинансовых организаций Банка России, сотрудничающие с Обществом на основании соответствующих договоров оказания услуг и предоставляющие услуги по предоставлению онлайн-микрозаймов.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«заявка»</strong> – интернет-форма, заполненная Пользователем сайта на официальном сайте Общества в информационно-телекоммуникационной сети «Интернет» по адресу https://www.boostra.ru/ и направленная Партнерам Общества.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>«АСП»</strong> - аналог собственноручной подписи, в качестве которого рассматривается простая электронная подпись. Порядок и условия использования АСП в отношениях между Пользователем сайта и Обществом определяется настоящим Положением.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>I. ПРЕДМЕТ ПОЛОЖЕНИЯ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    1.1 Настоящее Положение определяет порядок и условия применения АСП Пользователя сайта в процессе использования сайта Общества для обмена электронными документами между Сторонами, для заключения, изменения и исполнения ими договора потребительского займа, а также определяет права и обязанности Сторон, возникающие в связи с формированием, отправкой и получением электронных документов с использованием сайта Общества.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    1.2 В целях обеспечения возможности электронного взаимодействия между Сторонами, Общество предоставляет Пользователю сайта ключ электронной подписи путем направления соответствующего SMS-сообщения с кодом подписания на номер телефона Пользователя сайта, поддерживает функционирование системы сайта Общества, а также совершает иные действия, предусмотренные настоящим Положением.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>II. ИСПОЛЬЗОВАНИЕ АСП.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    2.1 В соответствии с ч. 2 ст. 160 ГК РФ и ч. 2 ст. 6 Федерального закона от 06.04.2011 г. № 63-ФЗ «Об электронной подписи», Стороны договорились о том, что все документы, соответствующие требованиям настоящего Положения, считаются подписанными АСП Пользователя сайта и сохраняет свою юридическую силу на протяжении всего срока использования Пользователем сайта Общества.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.2 Электронный документ считается подписанным АСП Пользователя сайта, если он отвечает одному из следующих требований.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.2.1 АСП содержится в самом электронном документе.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.2.2 В АСП включен Цифровой идентификатор, равнозначный SMS-коду, направленному информационной системой сайта Общества на абонентский номер телефона Пользователя сайта, и который Пользователь сайта впоследствии ввел в специальное интерактивное поле на сайте Общества при оформлении заявки на получение займа.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.3 Сообщение, содержащее SMS-код, направлено на зарегистрированный в информационной системе Общества абонентский номер телефона Пользователя сайта и, таким образом, считается предоставленным лично Пользователю сайта с сохранением конфиденциальности SMS-кода (Цифрового идентификатора).
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.4 Цифровой идентификатор может быть неоднократно использован Пользователем сайта для подписания электронного документа или нескольких электронных документов, созданных и (или) отправляемых с использованием сайта Общества. При этом, Цифровой код действителен для подписания с использованием сайта Общества электронных документов в период нахождения Пользователя сайта в личном кабинете на сайте Общества, но в любом случае срок действия Цифрового кода не может превышать 72 часа с момента направления такого Цифрового кода Пользователю сайта.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.5 Предоставление SMS-кода (Цифрового кода) Пользователю сайта осуществляется при подтверждении Заемщиком доступа к абонентскому номеру телефона, зарегистрированному в информационной системе сайта Общества, в момент подачи заявки на получение займа или в момент авторизации (входа) в личный кабинет Пользователя сайта на сайте Общества.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    2.6 Стороны договорились, что любая информация, подписанная АСП Пользователя сайта, признается электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью Пользователя сайта и, соответственно, порождает идентичные такому документу юридические последствия.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>III. ПРАВИЛА ПРОВЕРКИ ЭЛЕКТРОННОЙ ПОДПИСИ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    3.1 Факт подписания электронного документа Пользователем сайта устанавливается путем сопоставления следующих сведений:
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.1.1 Цифрового идентификатора, включенного в текст электронного документа;
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.1.2 SMS-сообщения, в составе которого Пользователю сайта был направлен Цифровой идентификатор;
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.1.3 информации о предоставлении Цифрового идентификатора, определенного для Пользователя сайта и хранящейся в информационной системе сайта Общества;
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.1.4 технических данных об активности Пользователя сайта в ходе использования сайта Общества, автоматически зафиксированных в электронных журналах информационной системы сайта Общества;
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.1.5 иной информации.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.2 Общество осуществляет хранение электронных документов, которые были созданы, переданы или приняты Сторонами в процессе использования информационной системы сайта Общества. Кроме того, являющаяся частью информационной системы сайта Общества автоматическая система протоколирования (создания логов) активности Пользователя сайта позволяет Сторонам достоверно определить, каким Пользователем сайта и в какое время был сформирован, подписан или отправлен тот или иной электронный документ.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    3.3 Стороны соглашаются, что указанный в настоящей Главе способ определения Пользователя сайта, создавшего и подписавшего электронный документ, является достаточным для цели достоверной идентификации Пользователя сайта и исполнения настоящего Положения.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>IV. КОНФИДЕНЦИАЛЬНОСТЬ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    4.1 Пользователь сайта обязан.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    4.1.1 Не разглашать информацию о средствах идентификации и конфиденциального SMS-кода, полученных в целях формирования АСП, а также предпринимать все меры, необходимые для сохранения этих сведений в тайне.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    4.1.2 Не передавать третьим лицам SIM-карту, которая обеспечивает возможность использовать зарегистрированный номер в информационной системе сайта Общества, а также предпринимать все меры, необходимые для того, чтобы третьи лица не получили возможность использования указанной SIM-карты.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    4.1.3 Незамедлительно сообщать Обществу о нарушении конфиденциальности сведений, а также о возникновении подозрений в нарушении их секретности, одним из следующих способов:<br />
                    - путем направления электронного сообщения на электронный адрес Общества (соответствующее сообщение должно содержать указание на имя, фамилию и отчество Пользователя сайта, а также должно быть направлено с зарегистрированного в информационной системе Общества почтового ящика);<br />
                    - путем обращения в службу поддержки Общества по телефонному номеру (при обращении по телефону Пользователь сайта должен предоставить сведения, позволяющие идентифицировать последнего: паспортные данные; номер телефона; иные сведения, указанные ранее в момент регистрации на сайте Общества).
                </p>
                <p style="font-size:8px; text-align:justify;">
                    4.2 Пользователь сайта полностью несет риски всех неблагоприятных последствий, которые могут наступить в связи с неисполнением обязанностей, предусмотренных настоящим Положением, в том числе риски, связанные с негативными последствиями недобросовестных действий третьих лиц, получивших вышеуказанную информацию.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    4.3 Информационная система сайта Общества обеспечивает конфиденциальность информации об учетной записи и SMS-коде Пользователя сайта. Доступ к сведениям об SMS-коде, логине и пароле, закрепленных за Пользователем сайта, доступны исключительно уполномоченным сотрудникам Общества в соответствии с политикой обработки персональных данных, принятой в Обществе.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>V. ОТВЕТСТВЕННОСТЬ СТОРОН.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    5.1 Стороны несут ответственность за невыполнение или ненадлежащее выполнение своих обязанностей по настоящему Положению в пределах суммы причиненного другой Стороне реального ущерба.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    5.2 Стороны не несут ответственность за неисполнение либо ненадлежащее исполнение своих обязанностей по настоящему Положению, если соответствующее нарушение обусловлено ненадлежащим исполнением своих обязанностей другой стороной или вызвано воздействием обстоятельств непреодолимой силы.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>VI. ПОРЯДОК ПРИСОЕДИНЕНИЯ К ПОЛОЖЕНИЮ И ЕГО ИЗМЕНЕНИЯ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    6.1 Присоединяясь к условиям Положения об использовании АСП на сайте Общества и осуществляя дальнейшее использование сайта Общества, Пользователь сайта полностью присоединяется к условиям настоящего Положения.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    6.2 Пользователь сайта принимает условия Положения только в полном объеме.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    6.3 Общество вправе в одностороннем порядке изменять (дополнять) условия настоящего Положения. При этом новая редакция Положения доводится до сведения Заемщиков посредством опубликования новой редакции соответствующего документа на сайте Общества в соответствии с действующим законодательством Российской Федерации.
                </p>
            </td>
        </tr>
        <tr>
            <td align="center">
                <p style="font-size:9px;"><strong>VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ.</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    7.1 Настоящее Положение сохраняет свою юридическую силу на протяжении всего периода использования Пользователем сайта оказываемых Обществом услуг по подбору микрозаймов.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    7.2 После прекращения действия настоящего Положения Пользователь сайта не имеет права использовать сайт Общества для оформления заявок на получение единовременных займов. Дальнейшее использование сайта Общества для указанной цели возможно только при условии присоединения Пользователя сайта к условиям действующей редакции Положения.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    7.3 В части, не противоречащей настоящему Положению, отношения Сторон регулируются действующим законодательством Российской Федерации.
                </p>
            </td>
        </tr>
    </tbody>
</table>
