<table border="0" width="530" cellspacing="0" cellpadding="5" style="font-size:8px;">
    <tbody>
        <tr>
            <td align="center">
                <p style="font-size:10px;"><strong>СОГЛАСИЕ НА РЕКЛАМНЫЕ КОММУНИКАЦИИ</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px; text-align:justify;">
                    Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape}, паспорт гражданина РФ {$passport_serial|escape},
                    выдан {$passport_date|escape} {$passport_issued|escape} (к/п {$passport_code|escape}), по собственной воле и в своих интересах даю согласие
                    Обществу  с  ограниченной  ответственностью  «Финтех-Маркет»  (ОГРН: 1236300023849; ИНН: 6317164496, адрес места нахождения:
                    443001, Самарская обл., г.  Самара,  ул. Ярмарочная,  д.  3,  кв.  62  (ООО  «Финтех-Маркет»)), далее – «Оператор», на сайте https://boostra.ru
                    (далее – «Сайт»), в следующих целях:
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Цель обработки персональных данных Оператором:</strong>
                </p>
                <p style="font-size:8px; text-align:justify;">
                    - предоставление  мне  информации  рекламного  характера  о  товарах,  услугах  Оператора  и/или 
                        третьих  лиц,  включая  микрокредитные  компании,  микрофинансовые  компании,  чьи 
                        предложения  размещены  на  Сайте  Оператора,  и/или  иные  компании,  указанные  в  перечне 
                        ниже  (далее  –  «Партнеры»  Оператора),  о  наличии  специальных  предложений,  акций 
                        Оператора  и/или  Партнеров,  а  также  на  продвижение  таких  товаров  и  услуг  путем 
                        осуществления прямых контактов со мной.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    - предоставление  мне  информации  относительно  выдачи  мне  потребительского  займа  и 
                        заключения договора займа с Партнерами Оператора. 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Я  соглашаюсь  с  тем,  что  все  указанные  выше  коммуникации  Оператор  вправе  осуществлять  по 
                    следующим каналам связи на основании данного согласия:
                </p>
                <p style="font-size:8px; text-align:justify;">
                    - электронная почта;<br />
                    - звонки на номер телефона;<br />
                    - SMS-сообщения.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Перечень моих персональных данных, которые обрабатываются Оператором для этой цели:</strong>
                    фамилия, имя, отчество, номер телефона, адрес электронной почты, информация о заключении мной 
                    договора  займа  с  Партнером  Оператора,  индивидуальные  технические  идентификаторы  (ID), 
                    идентификатор устройства, файлы cookies.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Действия по обработке персональных данных:</strong>
                    сбор, запись,  систематизация,  накопление, 
                    хранение,  уточнение  (обновление,  изменение),  передача  (предоставление,  доступ),  извлечение, 
                    использование,  обезличивание  (в  порядке,  предусмотренном  законом  и  локальными  документами 
                    Оператора), блокирование, удаление, уничтожение.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Способы обработки персональных данных:</strong> 
                    обработка персональных данных с использование и без использования средств автоматизации.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>
                        Перечень  Партнеров  Оператора,  чьи  рекламные  предложения  могут  направляться 
                        Оператором  на  основании  настоящего  согласия,  включает,  но  не  ограничивается 
                        следующими Партнерами:
                    </strong> 
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Лорд»  (ООО  МКК 
                    «Лорд»,  ИНН:  9714049544,  ОГРН:  1247700365505,  регистрационный  номер  записи  в 
                    государственном реестре МФО Банка России: №2403045010071 от 10.07.2024; адрес: 129301, г. 
                    Москва,  вн.тер.г.  муниципальный  округ  Алексеевский,  ул.  Бориса  Галушкина,  д.  17,  помещ. 
                    17/1); <br />
                    - Общество  с  ограниченной  ответственностью  Микрокредитная  компания  «Русзаймсервис» 
                    (ООО  МКК  «Русзаймсервис»,  ИНН:  9717088848,  ОГРН:  1197746729806,  регистрационный 
                    номер записи в государственном реестре МФО Банка России: № 2003045009509 от 31.01.2020 
                    г., адрес: 115516, г. Москва, вн. тер. г. муниципальный округ Царицыно, ул. Бехтерева, д. 31 к. 
                    3, помещ. 4п); <br />
                    - Общество  с  ограниченной ответственностью  Микрокредитная компания «Фрида» (ООО МКК 
                    «Фрида»,  ИНН:  9722096146,  ОГРН:  1257700161718,  регистрационный  номер  записи  в 
                    государственном реестре МФО Банка России: № 2503045010166 от 19.06.2025 г., адрес: 125047, 
                    г.  Москва,  вн.тер.г.  муниципальный  округ  Тверской,  ул  4-я  Тверская-Ямская,  д.  2/11  стр.  2, 
                    помещ. 2/п);<br />
                    - Общество с ограниченной ответственностью Микрокредитная компания «Випзайм» (ООО МКК 
                    «Випзайм»,  ИНН:  9722062404,  ОГРН:  1237700832302;  регистрационный  номер  записи  в 
                    государственном  реестре  микрофинансовых  организаций  №  2403045010029  от  05.03.2024  г.; 
                    адрес  места  нахождения:  127106,  г.  Москва,  вн.тер.г.  муниципальный  округ  Отрадное,  ш 
                    Алтуфьевское, д. 27); <br />
                    - иные Партнеры Оператора, включая тех, чьи предложения размещены на Сайте Оператора. 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Срок действия согласия:</strong> 
                     настоящее  согласие  действует  в  течение  5  (пяти)  лет  с  момента предоставления, после чего утрачивает силу.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Я проинформирован, что если при последующих запросах Оператором согласия (в том числе, при 
                    заполнении  мной  веб-форм  с  соответствующим  полем  для  проставления  галочки  о  согласии  на 
                    Сайте https://boostra.ru и/или иных сайтах Оператора) таковое не будет дано, настоящее согласие не 
                    будет  автоматически  признаваться  отозванным  и  продолжит  действовать  в  течение  указанного 
                    выше срока.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    <strong>Способ отзыва настоящего согласия:</strong> 
                    мне  разъяснено,  что  я  имею  право  отказаться  от 
                    коммуникаций  со  стороны  Оператора  в  указанных  выше  целях,  что  не  является  основанием  для 
                    отказа в предоставлении мне потребительского займа Партнерами Оператора.
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Я  проинформирован,  что  данное  согласие  может  быть  мной  отозвано  в  любой  момент  путем 
                    направления  по  адресу  местонахождения  Оператора  заявления  в  письменном  виде  об  отзыве 
                    согласия  с  указанием  моих  фамилии,  имени,  отчества,  а  также  контактов,  по  которым 
                    осуществляются коммуникации в мой адрес (номер телефона и/или адрес электронной почты). 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    Оператор в этом случае прекращает все рекламные коммуникации, однако, он вправе продолжить 
                    обработку моих персональных данных при наличии иного законного основания такой обработки. 
                </p>
                <p style="font-size:8px; text-align:justify;">
                    В подтверждение вышеизложенного даю свое согласие на рекламные коммуникации от Оператора в 
                    мой адрес путем направления мне SMS-сообщений на абонентский номер телефона <strong>{$phone|escape}</strong>,
                     а также сообщений на адрес электронной почты <strong>{$email|escape}</strong>.
                </p>
            </td>
        </tr>
    </tbody>
</table>

<p><br /></p>

<table border="0" width="530" cellspacing="0" cellpadding="5" style="font-size:8px;">
    <tbody>
        <tr>
            <td align="center">
                <p style="font-size:8px;">
                    <strong>{$lastname|escape} {$firstname|escape} {$patronymic|escape}</strong>
                </p>
                <p style="font-size:8px;">
                    паспорт {$passport_serial|escape}<br />
                    выдан {$passport_date|escape} {$passport_issued|escape}
                </p>
            </td>
        </tr>
        <tr>
            <td>
                <p style="font-size:8px;">
                    код простой электронной подписи: {if isset($asp_code)}{$asp_code|escape}{else}_____{/if}<br />
                </p>
                <p style="font-size:8px;">
                    дата: {''|date:'d.m.Y'} г.
                </p>
            </td>
        </tr>
    </tbody>
</table>
