<div style="text-align: center">
    <h3>СОГЛАШЕНИЕ</h3>
</div>
<div style="text-align: center">
    <p>
        о порядке акцепта оферты в порядке п. 2 ст. 438 Гражданского Кодекса РФ
    </p>
</div>
<div>
    <table>
        <tr>
            <td>
                Город Самара
            </td>
            <td style="text-align: right">
                дата {$sign_date|date_format:"%d.%m.%Y"} г.
            </td>
        </tr>
    </table>
</div>
<p style="text-align: left">
    Общество с ограниченной ответственностью микрокредитная компания {$organization_name}, ОГРН {$organization_ogrn}, именуемое в дальнейшем Займодавец (Кредитор),
    в лице Генерального директора Позднякова С.В., действующего на основании Устава, с одной стороны, и гр. {$full_name}, Паспорт гражданина РФ
    серия: {$passport_serial}, № {$passport_number}, выдан: {$passport_date} года, кем выдан паспорт{$passport_issued}, № подр. {$subdivision_code},
    именуемый в дальнейшем Заёмщик, зарегистрированный(ая) по адресу: {$registration_address} с другой стороны, далее вместе именуемые Стороны,
    заключили настоящее Соглашение о следующем:
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
1. В случае возникновения оснований для предъявления иска, а именно возникновения просроченной задолженности по Договору потребительского
    микрозайма № {$zaim_number} от {$zaim_date} (далее по тексту - Договор), и направления Кредитором Заёмщику оферты о заключении арбитражного соглашения
    к Договору (путём размещения в личном кабинете Заёмщика на сайте ({$organization_site}) или иными, указанными в Договоре способами), надлежащим акцептом оферты,
    в соответствии с ч. 2 ст. 438 ГК РФ, будет являться молчание Заёмщика, а именно не направление в адрес Кредитора отказа от акцепта оферты
    в течение 10 календарных дней с момента извещения Заёмщика Кредитором о наличии просроченной задолженности по Договору следующими способами:
    почтовые отправления по адресу (организации микрозайма): {$organization_address_post}; написание заявления в офисе по адресу (организации микрозайма):
    {$organization_address_req}; электронные сообщения по адресу (организации микрозайма): {$organization_email}, направленные с электронного адреса
    Заемщика (электронная почта заемщика) {$email}. Стороны договорились не использовать электронную почту для направления отказа от акцепта оферты
    при отсутствии у Заемщика адреса электронной почты.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
1.1. В случае передачи задолженности по договору потребительского микрозайма № {$zaim_number} от {$zaim_date} в   соответствии с договором уступки права
    требования (Договора цессии) в {$plaintiff_name} (Цессионарий) после возникновения просроченной задолженности, к {$plaintiff_name} переходит также право
    по настоящему Соглашению о направлении в адрес Заемщика оферты о заключении арбитражного соглашения в порядке п. 2 ст. 438 ГК РФ если такая оферта
    не была акцептирована Заемщиком до передачи задолженности по Договору либо не направлялась Кредитором Заемщику в соответствии с п.1 настоящего
    Соглашения. </br>
Цессионарий в лице {$plaintiff_name} обязан направить Заемщику оферту о заключении арбитражного соглашения к Договору в соответствии с настоящим
Соглашением в личный кабинет заемщика на сайте {$plaintiff_site} или иными, указанными в Договоре способами.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
2. Надлежащим извещением о наличии просроченной задолженности по Договору Стороны признают направление Кредитором либо Цессионарием Заёмщику
СМС-сообщения с информацией о наличии просроченной задолженности по Договору на номер телефона (номер телефона заемщика) {$phone} либо иным,
предусмотренным Договором способом информирования. Стороны пришли к взаимному соглашению о том, что при отправке СМС-сообщений само сообщение
считается полученными в день его отправки Кредитором либо Цессионарием, даже если данный номер телефона на момент отправки Заёмщику выключен,
и/или находится вне зоны действия сети, и/или не используется Заёмщиком, и/или заблокирован.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
3. Заёмщик обязуется в целях получения информации с разумной частотой посещать свой личный кабинет на сайте {$organization_site}, а в случае передачи
    задолженности в {$plaintiff_name} на сайте {$plaintiff_site}. Стороны пришли к взаимному соглашению, что оферта считается полученной Заёмщиком
    в день её размещения Кредитором  в личном кабинете Заёмщика на сайте {$organization_site} либо Цессионарием в личном кабинете Заёмщика
    на сайте {$plaintiff_site}.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
4. Настоящим Заёмщик признаёт, что ознакомлен с условиями оферты о заключении арбитражного соглашения к Договору, которая размещена
    на сайте ({$organization_site}).
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
5. Заёмщику известно о том, что указанная оферта о заключении арбитражного соглашения к Договору не является арбитражным соглашением,
    и он не обязан её принимать. Заёмщику понятно, что принятие (акцепт) оферты в установленном соглашением сторон порядке образует
    собой арбитражное соглашение исключительно в дату акцепта.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
6. Настоящее соглашение вступает в силу с момента его подписания Сторонами и действует в течение пяти лет.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
7. Настоящее соглашение не является третейским (арбитражным) соглашением;
    <br>
Настоящее соглашение не является офертой о чём либо, но определяет порядок направления и принятия оферты в соответствии с законом и совершение
    сторонами последующих действий;
    <br>
Настоящее соглашение определяет порядок направления оферты и иные условия с ней связанные, которая может быть сделана в будущем;
    <br>
Стороны настоящего соглашения договорились между собой заранее, что если одна из сторон этого договора сделает оферту, предложив рассмотрение
    спора в третейском порядке, на условиях, изложенных в ней, а другая сторона её примет, тем или иным способом, предусмотренным законом и/или
    договором, то применимыми правилами третейского разбирательства будут правила, изложенные в тексте такой оферты.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
8. Все риски, связанные с неправильной работой интернета, его отсутствием, в том числе в связи с неоплатой услуг интернет-провайдера или телефонии,
    а также неисправностями сети интернет, мобильного телефона, обеспечивающего приём и отправление СМС сообщений, а также иных устройств,
    обеспечивающих доступ к сети интернет, несут стороны. Каждая сторона обязана самостоятельно контролировать работу своих электронных устройств,
    читать электронные письма, смс сообщения. Не принимаются отговорки сторон о том, что телефон или иное устройство было утрачено, неисправно,
    не было денежных средств оплатить интернет, мобильную связь, абонент находился вне зоны получения услуг связи, не было времени прочесть
    электронное письмо, смс сообщение и иные подобные отговорки.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
9. Стороны согласовали, что нахождение получателя оферты в болезненном состоянии не позволяющем ему читать переписку, пользоваться телефоном,
    интернетом, является уважительной причиной для направления отказа в принятии оферты в согласованный срок, однако уважительность причины
    должен доказывать нарушитель условий договора об отказе в принятии оферты, который считается таковым до того момента, пока он не докажет обратное,
    при этом такой вопрос остаётся на усмотрении лица, сделавшего оферту и третейского суда как органа осуществляющего защиту прав.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
10. Принятие оферты молчанием, то есть неотвержением её в срок десять календарных дней, не исключает правовую возможность принять её письменным способом
    отдельно, либо совершением действий из которых понятно, что оферта принята, например подачей искового заявления, жалобы, заявления, ходатайства,
    возражения, отзыва на исковое заявление (заявление, ходатайство) в третейский суд.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
11. Датой акцепта оферты на рассмотрение спора в третейском порядке стороны договорились считать день следующий за последним днём,
    в течение которого адресат оферты мог отказаться от неё, но не отказался письменно (в том числе электронно).
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
12. Дата акцепта является одновременно и датой заключения арбитражного соглашения.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
13. Принятие оферты молчанием (акцепт оферты) может дополнительно оформляться протоколом, подписанным оферентом,
    в котором фиксируются обстоятельства направления оферты и факт отсутствия письменного отказа от акцепта оферты. Для подписания Соглашения
    со стороны Заемщика используется символьный код из смс сообщения, направленного на мобильный телефон Заемщика после истечения 10-дневоного
    срока для возможности отказа Заемщика от акцепта оферты в соответствии с. п.1 и п.1.1 настоящего Соглашения, информирующего Заемщика о заключении
    Арбитражного сообщения между Сторонами: Кредитором и Заемщиком либо Цессионарием и Заемщиком.
    <br>
При этом такой код из смс сообщения вводить Заемщику в Личном кабинете не требуется.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
14. В соответствии с ч. 2 ст. 7 Федерального закона «Об арбитраже (третейском разбирательстве) в Российской Федерации» № 382-ФЗ от 29.12.2015 года
    арбитражное соглашение заключается в письменной форме.
    <br>
В соответствии с ч.3 ст. 7 этого же Федерального закона письменность формы считается соблюдённой если арбитражное соглашение заключено в том числе
    путем обмена письмами, телеграммами, телексами, телефаксами и иными документами, включая электронные документы, передаваемые по каналам связи,
    позволяющим достоверно установить, что документ исходит от другой стороны. Исходя из диспозиции ч.4 ст. 7 Федерального закона
    «Об арбитраже (третейском разбирательстве) в Российской Федерации» № 382-ФЗ от 29.12.2015 года арбитражное соглашение может заключаться путём
    обмена процессуальными документами. В соответствии с ч. 8 Федерального закона «Об арбитраже (третейском разбирательстве) в Российской Федерации»
    № 382-ФЗ от 29.12.2015 года при толковании арбитражного соглашения любые сомнения должны толковаться в пользу его действительности и исполнимости.
    В соответствии с ч. 1 ст. 7 Федерального закона «Об арбитраже (третейском разбирательстве) в Российской Федерации» № 382-ФЗ от 29.12.2015 года
    арбитражное соглашение является соглашением сторон. В соответствии с ч. 1 ст. 420 ГК РФ договором признаётся соглашение двух или нескольких лиц
    об установлении, изменении или прекращении гражданских прав и обязанностей. В соответствии с ч. 2 ст. 432 ГК РФ договор заключается посредством
    направления оферты (предложения заключить договор) одной из сторон и ее акцепта (принятия предложения) другой стороной. В соответствии с
    ч. 1 ст. 433 ГК РФ договор заключается посредством направления оферты (предложения заключить договор) одной из сторон и ее акцепта
    (принятия предложения) другой стороной. Письменная форма сделки считается соблюденной также в случае совершения лицом сделки с помощью электронных
    либо иных технических средств, позволяющих воспроизвести на материальном носителе в неизменном виде содержание сделки, при этом требование о наличии
    подписи считается выполненным, если использован любой способ, позволяющий достоверно определить лицо, выразившее волю. Законом, иными правовыми
    актами и соглашением сторон может быть предусмотрен специальный способ достоверного определения лица, выразившего волю (абз. 2 ст. 160 ГК РФ)
    <br>
В соответствии со ст. 154 ГК РФ сделки могут быть двух- или многосторонними (договоры) и односторонними. Письменная форма сделки считается соблюдённой,
    если письменное предложение заключить договор принято в порядке, предусмотренном пунктом 3 статьи 438 ГК РФ. В соответствии с ч. 3 ст. 438 ГК РФ
    совершение лицом, получившим оферту, в срок, установленный для ее акцепта, действий по выполнению указанных в ней условий договора
    (отгрузка товаров, предоставление услуг, выполнение работ, уплата соответствующей суммы и т.п.) считается акцептом, если иное не предусмотрено
    законом, иными правовыми актами или не указано в оферте.
    <br>
В соответствии с ч. 2 ст. 438 ГК РФ молчание не является акцептом, если иное не вытекает из закона, настоящего или любого другого соглашения сторон,
    обычая или из прежних деловых отношений сторон.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
15. Условия настоящего договора сторонам полностью понятны, а сам договор не толкуется двояко и у сторон нет разногласий по пониманию настоящего договора.
    Взаимосвязь законодательных норм, приведённых в предшествующем пункте настоящего соглашения стороны, понимают следующим образом:
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
1) Исходя из анализа приведённых законодательных норм следует, что договор, соглашение, контракт являются синонимами;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
2) Сделка бывает односторонней и двусторонней (многосторонней), которая в случае её двусторонности есть договор, а значит и соглашение;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
3) Законодательные нормы о сделках распространяют своё действие и на нормы о договоре, поскольку договор является сделкой;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
4) Арбитражное соглашение есть договор, а значит и сделка;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
5) Арбитражное соглашение, как договор может заключаться способами, предусмотренными Федеральным законом «Об арбитраже (третейском разбирательстве)
    в Российской Федерации» № 382-ФЗ от 29.12.2015 года, а также гражданским законодательством РФ;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
6) Поскольку письменное соглашение может считаться таковым, если акцепт оферты совершается действием, то исходя из нормы ч. 2 ст. 438 ГК РФ акцепт
    может быть и бездействием в качестве молчания, как обратной стороной действия;
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
7) Поскольку договор может заключаться акцептом оферты (ч. 2 ст. 432 ГК РФ, ч. 1 ст. 433 ГК РФ), то значит договор может заключаться молчанием.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
8) В соответствии со ст. 431 ГК РФ при толковании договора должна выясняться действительная воля сторон договора.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
9) Действительной волей сторон настоящего соглашения является правовая возможность, неоспариваемая сторонами, направить оферту другой стороне
    этого договора, которой (офертой) иметь возможность предложить рассматривать спор в третейском порядке, в соответствии с правилами третейского
    разбирательства в объёме, указанном в оферте.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
10) Действительной волей сторон настоящего соглашения является возможность принимать оферту на предмет заключения арбитражного соглашения молчанием,
    в соответствии с настоящим соглашением и ч.2 ст. 438 ГК РФ, заключая таким образом, арбитражное соглашение, а в случае текстового содержания оферты
    по другим вопросам, то и по другим вопросам.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
11) Письменность арбитражного соглашения обеспечивается совокупностью следующих документов:
    <ul>
        <li>настоящим соглашением, которое заключается отдельно;</li>
        <li>
            офертой и доказательством её направления адресату (при электронном или сотовом способе передачи) либо доказательством её получения адресатом или
            уклонения от получения ввиду истечения срока хранения отправления (при направлении оферты адресату на бумажном носителе);
        </li>
        <li>
            акцептом этой оферты, в том числе молчанием в соответствии с ч. 2 ст. 438 ГК РФ;
        </li>
        <li>
            протоколом, изготовленным автором оферты, из текста которого следует, что отказ в принятии оферты,
            лицом, которому эта оферта адресовалась, не был получен автором оферты.
        </li>
    </ul>
<p style="text-indent:24px; margin:0 0 16px 0;">
16. Стороны согласовали между собой, что для предъявления иска в третейский суд, одной из сторон договора к другой стороне, необходимо в качестве
    обязательных условий предъявления арбитражного соглашения представить документы поименованные в п.п. 11 п. 15 настоящего соглашения, которые и
    образуют собой арбитражное соглашение, что полностью соответствует положениям ч. 3 ст. 7 Федерального закона «Об арбитраже (третейском разбирательстве)
    в Российской Федерации» № 382-ФЗ от 29.12.2015 года.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
17. В целях соблюдения формальных и процессуальных требований Федерального закона «Об арбитраже (третейском разбирательстве) в Российской Федерации»
    № 382-ФЗ от 29.12.2015 года стороны договорились, что письменность третейского соглашения и подписанность его сторонами обеспечиваются взаимным
    признанием того, что подписи сторон в настоящем договоре, при полном соблюдении сторонами или стороной процедуры направления оферты или молчания,
    с целью принятия этой оферты, расцениваются и являются подписями в арбитражном соглашении. В первую очередь, это относится к лицу, принявшему оферту
    молчанием, который не может в случае принятия оферты молчанием апеллировать к суду или третейскому суду о неподписанности им арбитражного соглашения,
    так как его подпись в настоящем соглашение будет сторонами считаться подписью в третейском соглашении. Во вторую очередь, это относится к оференту,
    который мог в силу каких-то причин направлять оферту электронно, и в этом случае стороны договорились считать его подпись в настоящем соглашении
    подписью в оферте, направленной таким способом адресату.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
18. Оферта, направленная способом, поименованным в настоящем соглашении, может быть отклонена способом позволяющим идентифицировать не только
    текстуальный отказ в принятии оферты, направление этого отказа и подпись лица, но и получение этого отказа (при электронном или сотовом способе
    передачи - передачу такого отказа в сеть Интернет или сотовую сеть соответственно по надлежащему адресу, абонентскому номеру).
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
19. Отказ в принятии оферты не может быть сделан следующими способами:
    <ul>
        <li>
            простым письмом, даже при предъявлении суду или третейскому суду копии почтового конверта
            с почтовым штемпелем, подтверждающим отправление письма оференту;
        </li>
        <li>
            заказным письмом и заказным письмом с уведомлением, без описи вложения, подтверждающего направление оференту письменного отказа в принятии оферты;
        </li>
        <li>
            направлением письма на бумажном носителе без подписи;
        </li>
        <li>
            направлением письма, в том числе в электронном виде, из которого явственно не следует, что адресат оферты отказывается от нее;
        </li>
        <li>
            направлением голосовых сообщений, а также видеосообщений.
        </li>
    </ul>
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
20. Стороны специально согласовали между собой, что отказ в принятии оферты не считается произведённым, если по любым причинам (в том числе и
    по своей вине) оферент не получил письменный отказ адресата оферты курьерской службой или услугами связи АО «Почта России», а наличие почтового
    штемпеля на конверте в дату позволяющую отказываться от принятия оферты свидетельствует о направлении отказа в принятии оферты, но не об уведомлении
    оферента об этом отказе, в связи с чем приоритетным способом уведомлений друг друга об оферте и акцепте, стороны договорились считать способы
    электронные, что не исключает право сторон направлять уведомления на бумажном носителе.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
21. Стороны, предусматривая заранее недопущение спорных ситуаций, договорились между собой о том, что у адресата оферты отсутствует обязанность
    на неё отвечать, если оферта ему не доставлена, при условии, что оферта отправлялась услугами связи АО «Почта России» или курьерской службой.
    Такая оферта считается сторонами не доставленной адресату, а доводы в уклонении от получения оферты недействительными, так как интересантом
    доставления оферты считается оферент, и он сам должен принять меры к её вручению, в том числе прибегая к помощи сторонних организаций. В той же мере,
    интересантом доставления отказа от принятия оферты является сторона, получившая оферту и отказывающаяся от её акцепта. По взаимному соглашению сторон,
    лицо, отказывающееся от акцепта, должно принять меры не только к отправлению отказа в акцепте, но и к вручению этого отказа оференту. Таким образом,
    направление оферты не порождает правовой обязанности отказываться от неё, либо принимать, до момента, когда в соответствии с настоящим соглашением,
    иными письменными договоренностями сторон адресат оферты считается получившим ее, а направление отказа от акцепта, не свидетельствует о
    незаключенности арбитражного соглашения, если не наступит согласованный сторонами момент, когда оферент считается получившим направленный ему
    отказ от акцепта. Риски не достижения юридически значимым сообщением его цели (того сетевого ресурса или абонентского номера, или почтового адреса) и,
    как следствие этого, заключение арбитражного соглашения в дату, указанную в настоящем соглашении, несёт лицо или организация, отказывающаяся от
    акцепта оферты.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
22. Оптимальным способом направления оферты и её принятия или отказа в принятии, стороны согласовали способ электронный или посредством текстовых
    сообщений СМС по каналам сотовой связи, что исключает споры об уведомлении в отказе в принятии оферты или принятии её, а также её направления.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
23. Стороны настоящего соглашения договорились об использовании специального термина «электронное уведомление», в который вкладывают следующее понимание:
    любое уведомление, направление писем, документов, в том числе направление оферты, отказа в её принятии или принятии, путём смс сообщения,
    отправления писем по электронной почте, направления писем через мессенджеры Ватсап, Вайбер, Телеграмм является электронным уведомлением.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
24. Отправитель электронного уведомления освобождается настоящим договором от доказывания доставления этого электронного уведомления,
    что не исключает обязанность представления доказательств направления электронного уведомления и текстовой части этого электронного уведомления.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
25. Настоящее соглашение не устанавливает арбитрабельность какого-либо спора.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
26. Настоящее соглашение не обязывает делать оферту по предмету, описанному в этом соглашении, а сторону получившую оферту - её принимать,
    а равно и не принимать.
</p>
<p style="text-indent:24px; margin:0 0 16px 0;">
27. Стороны настоящего соглашения подтверждают друг другу и суду, а также третейскому суду, что на момент подписания настоящего соглашения, арбитражное соглашение между сторонами не заключено.
</p>

<table style="border: 1px solid black; vertical-align: middle; width: 100%">
    <tr style="border: 1px solid black; vertical-align: middle;">
        <td style="text-align: center; vertical-align: middle; border: 1px solid black;">
            ПОДПИСИ СТОРОН
        </td>
        <td style="text-align: left; border: 1px solid black;">
            Кредитор: Генеральный директор <br>
            {$organization_name} <br>
            {$organization_director} <br>
            {if $organization_name === 'ООО МКК "РУСЗАЙМСЕРВИС"'}
            <table cellpadding="0" cellspacing="0" border="0">
                <tr>
                    <td style="vertical-align: middle;"><img src="{$config->root_dir}design/orange_theme/html/pdf/i/rzs_stamp.jpg" width="100" alt="Печать РЗС"></td>
                    <td style="vertical-align: middle;"><img src="{$config->root_dir}design/orange_theme/html/pdf/i/rzs_signature.jpg" width="40" alt="Подпись РЗС"></td>
                </tr>
            </table>
            {elseif $organization_name === 'ООО МКК «Лорд»'}
            <table cellpadding="0" cellspacing="0" border="0">
                <tr>
                    <td style="vertical-align: middle;"><img src="{$config->root_dir}design/orange_theme/html/pdf/i/lord_stamp.jpg" width="100" alt="Печать Лорд"></td>
                    <td style="vertical-align: middle;"><img src="{$config->root_dir}design/orange_theme/html/pdf/i/lord_signature.jpg" width="40" alt="Подпись Лорд"></td>
                </tr>
            </table>
            {/if}
            <br>
            <br>
            <br>
            Заемщик:
            {$full_name}
            {if !empty($accept_sms)}СМС-код: {$accept_sms}{/if} (Подписано АСП)
        </td>
    </tr>
</table>
