<table>
    <tr>
        <td width="65%"></td>
        <td align="right">
            Микрокредитная компания
            Общество с ограниченной ответственностью
            «Бустра»<br>
            От: ?
        </td>
    </tr>
</table>
<table width="100%">
    <tr><td align="center"><h3>
                Согласие
                на обработку персональных данных
            </h3>
        </td></tr>
</table>
Я, Иванов Иван Иванович 01.01.2000, паспорт серия 1111 № 111111, выданный ОТДЕЛЕНИЕМ УФМС РОССИИ ПО ГОР. МОСКВЕ ПО
РАЙОНУ СОКОЛ от 01.01.2014, зарегистрированный 111111 , Москва г , Москва г г , Волоколамское ш , 13, в порядке и на условиях,
определенных Федеральным законом от 27.06.2006 г. № 152-ФЗ «О персональных данных» свободно, своей волей, и в своем интересе
даю согласие Микрокредитной компании Обществу с ограниченной ответственностью «Бустра»(далее МКК ООО «Бустра»),
расположенному по адресу: 443099, Самарская область, г.Самара, ул.Фрунзе, дом 48, офис 10, а также его обособленным
подразделениям, на автоматизированную, а также без использования средств автоматизации обработку моих персональных данных.
Моими персональными данными является любая информация, предоставленная в МКК ООО «Бустра» по сведениям о фактах, событиях и
обстоятельствах моей жизни и относящиеся ко мне как к физическому лицу (субъекту персональных данных).
Цель обработки персональных данных: осуществление отношений в рамках оформления/исполнения договора займа между мной и МКК
ООО «Бустра».<br>
Я предоставляю МКК ООО «Бустра» право осуществлять следующие действия с перечисленными выше моими персональными данными:
обработку (включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание,
блокирование, уничтожение. Настоящее Согласие действует в течение сроков хранения данных и составляет 3 (Три) года.<br><br>
Подпись Заемщика Подписано АСП 1111 / Иванов Иван Иванович
Дата: 15.02.2022