<table cellspacing="1" cellpadding="2" width="100%" style="border: 1px solid black;">
    <tbody>
        <tr>
            <td valign="middle" align="center" width="20%">
                <br><br>
                <img width="75" src="/design/{$settings->theme|escape}/img/multipolis/qr.jpg" alt=""/>
            </td>
            <td align="center" valign="middle" width="60%" style="font-size: 12px">
                <h3 class="margin-0"><b>Российское Програмное обеспечение «Boostra Concierge» <br>
                        <a href="https://b-concierge.online/service">https://b-concierge.online/service</a></b>
                </h3>
            </td>
            <td valign="middle" align="center" width="20%">
                <br><br>
            </td>
        </tr>
        <tr>
            <td style="font-size: 10pt; font-weight: bold; border-top: 1px solid black" colspan="3" align="center"
                valign="middle">
                № лицензионного ключа {$license_key}
            </td>
        </tr>
        <tr>
            <td style="font-size: 10pt; font-weight: bold; border-top: 1px solid black" colspan="3" align="center"
                valign="middle">
                ФИО: {$lastname} {$firstname} {$patronymic}
            </td>
        </tr>
    </tbody>
</table>
<table cellspacing="0" cellpadding="2" border="0.5" width="100%">
    <tr>
        <td style="font-size: 10pt; font-weight: bold;">
            1. ТАРИФНЫЙ ПЛАН
        </td>
    </tr>
    <tr>
        <td>Количество символов (полученных или отправленных): {$amount * 100} шт;
        </td>
    </tr>
    <tr>
        <td>Стоимость онлайн-лицензии (неисключительных прав) к ПО для ЭВМ посредством сети Интернет {$amount|number_format:0:".":" "} рублей;
        </td>
    </tr>
    <tr>
        <td style="font-size: 10pt; font-weight: bold;">
            2. ПАМЯТКА ПОЛЬЗОВАТЕЛЯ
        </td>
    </tr>
    <tr>
        <td>Оплата настоящего лицензионного ключа (онлайн-лицензии (неисключительных прав) к ПО для ЭВМ) означает полное
            и безоговорочное принятие вами условий лицензионного договора-оферты
            на использование програмного обеспечения «Boostra Concierge» (далее - ПО) свидетельство № 2024612834
            выданное Федеральной службой по интеллектуальной собственности 06.02.2024. Реестровая запись в реестре
            отечественного ПО №295872 от 04.04.2024 произведена на основании поручения Министерства цифрового развития,
            связи и массовых коммуникаций Российской Федерации от 25.03.2024 по протоколу заседания экспертного совета
            от 25.03.2024 №150пр, а также ваше согласие на обработку персональных данных в соответствии с формой,
            которые опубликованы на сайте https://b-concierge.online
            <br>
            <br>Программа для ЭВМ "Boostra Concierge" представляет Telegram бот доступ к которому осуществляется путем
            ввода лицензионного ключа (онлайн-лицензии (неисключительных прав) на сайте https://b-concierge.online,
            так-же весь функционал ПО доступен в личном кабинете на сайте https://b-concierge.online, ПО предназначенно
            для подбора оптимальных финансовых инструментов. Разработки стретегии достижения идеальной кредитной
            истории, на основе опроса пользователя. Обучение финансовой грамотности на кейсах непосредственного
            пользователя. Юридические консультации и предзаполненные шаблоны типовых документов под запрос пользователя.
            Доступ к нейросетям, обученным на основе технологий естественной обработки языка.
            <br>
            <br><b>Как пользоваться ПО?</b>
            <br>Отсканируйте QR-код на настоящем ключе (будет осуществлен переход на сайт https://b-concierge.online).
            Для авторизации понадобится цифровой № лицензионного ключа (онлайн-лицензии (неисключительных прав) к ПО).
            Програмное обеспечение содержит 3 режима работы: 1. Юридическая консультация в данном разделе ПО можно
            получить консультацию на основе современных LMM моделей, предобученный на собранной базе знаний (законы РФ,
            юридическая практика, информация с тематических форумов) 2. Задать любой вопрос раздел в ПО, в котором на
            можно получить доступ к современным LMM моделям. 3. Проверить долги раздел по проверке на наличие долгов по
            введенным данным. ВНИМАНИЕ! ПО постоянно дорабатывается, возможны изменения направленные на расширение
            функционала ПО. В состав ПО включены Токены, количество включенных токенов определяется Сублицензиаром
            (продавцом). Токен – расчетная единица текстовых символов включая знаки препинания, пробелы и другие символы
            используемых для формирования запросов и получения ответов в программном обеспечении. Токены тратятся не
            только за каждую пару запрос-ответ, но и за всю историю чата. Чем длиннее чат, тем дороже стоит каждое
            слово. В зависимости от длины контекста слово может стоить 15, 20, 25 и более токенов. Например: если в
            истории чата 1000 слов, то затраты будут на следующий запрос 1000*15 + ответ (еще 1000 * 15) и так далее.
            Токены тратятся не только за каждую пару запрос-ответ, но и за всю историю чата. Количество токенов входящих
            в состав лицензии определяется Сублицензиаром
            <br>
            <br><b>Как отказаться от приобретенного ПО для ЭВМ Boostra Concierge:</b> Вы можете отказаться от
            приобретенного ПО в течение 30 календарных дней с момента покупки посредством направления заявления об
            отказе от приобретения/продолжения использования ПО Сублицензиару (продавцу) или деактивиров лицензионный
            ключ (онлайн лицензию) по ссылке https://b-concierge.online/cancellation/ . Вы имеете право требовать от
            Сублицензиара возврата денежных средств, уплаченных за право доступа к ПО по онлайн-лицензии
            (неисключительных прав) к ПО для ЭВМ 'Консьерж' посредством сети Интернет, за вычетом стоимости токенов,
            фактически использованных Вами до дня получения заявления об отказе от ПО. Возврат денежных средств
            производится в течение 14 рабочих дней с момента получения заявления по реквизитам, указанным в заявлении.
            <br>
            <br><b>Способы связи с командой технической поддержки:</b>
            <br>  Электронная почта: kabustrik@ya.ru
            <br>  Онлайн консультант на сайте: https://b-concierge.online/support/
        </td>
    </tr>
    <tr>
        <td><b>Сублицензиар:</b> {$organization->name} ИНН: {$organization->inn}, ОГРН: {$organization->ogrn}</td>
    </tr>
</table>