<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Оферта на услугу "Узнай причину отказа"</title>
    <style>
        body {
            line-height: 1.6;
            margin: 20px;
        }
        h1 {
            text-align: center;
            color: #333;
        }
        h2 {
            color: #333;
        }
        table {
            width: 100%;
            border-collapse: collapse;
            margin: 20px 0;
        }
        table, th, td {
            border: 1px solid #ddd;
        }
        th, td {
            padding: 10px;
            text-align: left;
        }
        th {
            background-color: #f4f4f4;
        }
    </style>
</head>
<body>
<h1>Оферта на оказание услуги "Узнай причину отказа"</h1>

<h2>1. Общие положения</h2>
<p>1.1. Настоящий договор-оферта (далее – Договор), является официальным публичным предложением ООО МКК «Аквариус» ИНН: 9714011290, ОГРН: 1237700365506 (далее – Компания), физическому лицу заключить публичный договор на условиях, изложенных в оферте.</p>
<p>1.2. В соответствии со ст. 437 Гражданского Кодекса РФ Договор является публичной офертой, и в случае принятия изложенных условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату услуг в соответствии с условиями Договора (либо оплату услуг осуществляет действующее по поручению физического лица третье лицо). В соответствии с п. 3 ст. 438 Гражданского Кодекса РФ, оплата услуг по Договору является акцептом оферты. В подтверждение заключения Договора Компания предоставляет Клиенту услугу «Узнай причину отказа» - продукт, предназначенный для оперативного уведомления клиента о причине отказа по заявкам на займ в микрокредитных компаниях, входящих в систему «Бустра».</p>
<p>1.3. Физическое лицо, произведшее акцепт настоящей оферты (далее – Клиент). Компания и Клиент совместно далее именуются «Стороны».</p>
<p>1.4. Договор заключается в момент оплаты услуг Клиентом (или действующим по его поручению третьим лицом) и действует до момента предоставления информации о причине отказа.</p>

<h2>2. Предмет договора</h2>
<p>2.1. Предметом настоящего Договора является оказание Клиенту Услуги «Узнай причину отказа», которая заключается в предоставлении Клиенту информации ...</p>
<p>2.5. Настоящий Договор опубликован в сети интернет по адресу: <a href="http://www.boostra.ru">www.boostra.ru</a> далее – «Сайт».</p>

<h2>3. Стоимость, порядок оплаты и получения услуги</h2>
<p>3.1. Заключение Клиентом настоящего Договора осуществляется путем последовательного совершения действий (акцепт публичной оферты), указанных в п. 3.2. настоящего Договора...</p>

<h2>4. Прочие условия</h2>
<p>4.1. Настоящая Оферта вступает в силу с момента ее акцепта Клиента и действует до тех пор, пока Заемщик использует Услугу.</p>

<h2>5. Ответственность сторон</h2>
<p>5.1. За неисполнение или ненадлежащее исполнение своих обязанностей по настоящему Договору Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации...</p>

<h2>6. Возврат денежных средств</h2>
<p>6.1. При оказании услуги акт об оказанных услугах не формируется и не подписывается...</p>

<h2>7. Реквизиты компании</h2>
<table>
    <tr>
        <th>Полное наименование организации</th>
        <td>Общество с ограниченной ответственностью Микрокредитная компания "Аквариус"</td>
    </tr>
    <tr>
        <th>Сокращенное наименование организации</th>
        <td>ООО МКК "Аквариус"</td>
    </tr>
    <tr>
        <th>Юридический адрес организации</th>
        <td>125167, Г.МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ АЭРОПОРТ, ПР-КТ ЛЕНИНГРАДСКИЙ, Д.50, ПОМЕЩ. 4П</td>
    </tr>
    <tr>
        <th>ОГРН</th>
        <td>1237700365506</td>
    </tr>
    <tr>
        <th>ИНН/ КПП организации</th>
        <td>9714011290/771401001</td>
    </tr>
    <tr>
        <th>Контактный электронный адрес / телефон</th>
        <td>info@boostra.ru</td>
    </tr>
    <tr>
        <th>Р/счет, наименование банка</th>
        <td>40701810900000008895, АО «Тинькофф Банк»</td>
    </tr>
    <tr>
        <th>К/счет банка</th>
        <td>30101810145250000974</td>
    </tr>
    <tr>
        <th>БИК банка</th>
        <td>044525974</td>
    </tr>
    <tr>
        <th>ОКОПФ</th>
        <td>12300</td>
    </tr>
    <tr>
        <th>ОКТМО</th>
        <td>45333000000</td>
    </tr>
</table>
</body>
</html>
