<table width="530" style="font-size:8px;">
    <tbody>
        <tr>
            <td>
                  <p align="center"><strong>СОГЛАШЕНИЕ  ОБ  ИСПОЛЬЗОВАНИИ  ПРОСТОЙ   ЭЛЕКТРОННОЙ  ПОДПИСИ</strong></p>
                  <p>
                        <br />
                        Гражданин/ка {$lastname|escape} {$firstname|escape} {$patronymic|escape}, 
                        дата рождения {$birth}
                        <br />
                        Общество: Общество с ограниченной ответственностью "Микрокредитная компания "На личное+" 
                        (сокращенное наименование ООО МКК "На личное+"), созданное и действующее в соответствии с законодательством Российской Федерации, 
                        зарегистрировано в государственном реестре микрофинансовых организаций 20.02.2020 года № 2003336009529
                        <br />
                        Адрес: 443058, Самарская обл., г. Самара, ул. Победы, 86, оф.2.1                  
                  </p> 
				  <p align="center">1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.</p>  
                  <p>
                    <br />
                    <strong>Авторизация</strong> –подтверждение прав(предоставление прав доступа) Гражданину/ке, успешно прошедшего Аутентификацию, на вход в Личный  кабинет на протяжении одной Сессии.
                    <br />
                    <strong>Аутентификация</strong> – процедура проверки и подтверждения принадлежности Гражданину/ке введенных им Средств доступа.
                    <br />
                    <strong>Гражданин/ка</strong> – физическое лицо, имеющее намерение заключить с Обществом Договор потребительского займа или заключившее Договор потребительского займа.
                    <br />
                    <strong>Код подтверждения</strong> – код, направляемый посредством СМС-сообщения Обществом Гражданиниу/ке на Номер телефона в качестве подтверждения волеизъявления Гражданином/кой подписать Электронные документы (ЭД).
                    <br />
                    <strong>Компрометация Пароля</strong> – утрата, подозрение утраты или возникновение подозрения о доступе третьих лиц к Паролю.
                    <br />
                    <strong>Личный кабинет</strong> – защищенная персональная страница Гражданина/ки на  Сайте Общества 
                    <br />
                    <strong>Логин</strong> – идентификатор Гражданина/ки, который используется для доступа в Личный кабинет. Логин представляет собой набор цифр, формируемый  Обществом Гражданину/ке при обращении в Общество с Заявлением, либо формируемый Гражданином/кой самостоятельно в процессе Первичной регистрации.
                    <br />
                    <strong>Номер телефона</strong>- номер телефона Гражданина/ки, указанный в анкете-заявлении на получение займа.
                    <br />
                    <strong>Пароль</strong> – последовательность символов, включающая латинские буквы, арабские цифры, регистр, образующая секретный код, получаемый Гражданином/кой в порядке, предусмотренном настоящим Соглашением.
                    <br />
                    Пароль в сочетании с Логином обеспечивают Аутентификацию Гражданина/ки. Пароль используется многократно, и может быть изменен Гражданином/ой самостоятельно неограниченное количество раз.
                    <br />
                    <strong>Первичная регистрация</strong> – процедура прохождения регистрации в личном кабинете и получения Средств доступа в порядке, указанном в разделе 3 Соглашения.
                    <br />
                    <strong>Простая электронная подпись (ПЭП)</strong> - электронная подпись, которая посредством использования ключа простой электронной подписи (далее – «Ключ ЭП») подтверждает факт формирования электронной подписи (ЭП) конкретным Гражданином/кой. Ключом ЭП является сочетание 2 (Двух) элементов - Логина и Пароля (Средства доступа). Электронные документы (ЭД), подписанные ПЭП, признаются Сторонами, имеющими равную юридическую силу с документами, составленными на бумажном носителе и подписанными собственноручной подписью Гражданином/кой. Электронные документы (ЭД) порождают юридические права и обязанности Сторон, аналогичные тем, что возникают при наличии документов  на бумажном носителе.
                    <br />
                    <strong>Сайт Общества</strong> – официальный сайт Общества в сети Интернет: http://my.nalichnoe.com http://nalichnoeplus.com
                    <br />
                    <strong>Сессия</strong> – промежуток времени, в течение которого Заемщик авторизован на работу в Личном кабинете. Для начала Сессии необходимо пройти процедуру Аутентификации. 
                    <br />
                    <strong>Средства доступа</strong> –Логин, Пароль. 
                    <br />
                    <strong>Стороны</strong> – Общество и Гражданин/ка.
                    <br />
                    <strong>Соглашение</strong> - настоящее Соглашение, определяющее порядок формирования простой электронной подписи, в том числе с использованием Личного кабина на Сайте Общества. Электронные документы (ЭД) – Договор потребительского займа; иные договоры, связанные с оказанием Обществом услуг Заемщику; согласия, данные Обществу; а также иные документы, составленные в электронном виде и содержащие все необходимые реквизиты, подписанные/удостоверенные Гражданином/кой в порядке, предусмотренном настоящим Соглашением. 
                    <br />
                    <strong>Электронная подпись (ЭП)</strong> -информация в электронной форме, которая присоединена к другой информации в электронной форме (подписываемой информации), которая используется для определения лица, подписывающего информацию. 
                </p>
                <p align="center">2.ОБЩИЕ ПОЛОЖЕНИЯ</p>
                <p>
                    <br />
                    2.1. Соглашение регулирует отношения Сторон, возникающие в процессе подписания ЭД с использованием ПЭП. 
                    <br />
                    2.3. Условия соглашения могут быть приняты Гражданином/кой не иначе, как путем присоединения к Соглашению в целом (ст.428 ГКРФ).
                </p>

                <p align="center">3. УСЛОВИЯ ДОСТУПА В ЛИЧНЫЙ КАБИНЕТ</p>
                <p>
                    <br />
                    3.1. Общество обеспечивает Гражданину/ке доступ в Личный кабинет в соответствии с Соглашением.
                    <br />
                    3.2.Доступ в Личный кабинет осуществятся  через Страницу "Личный кабинет" на Сайте Общества.
                    <br />
                    В целях получения доступа в Личный кабинет Гражданин/ка должен пройти процедуру Первичной регистрации.
                    <br />
                    3.3. Первичная регистрация осуществляется Гражданином/кой самостоятельно на Странице "Личный кабинет". 
                    <br />
                    В случае инициирования Первичной регистрации Обществом, Гражданину/ке присваивается Логин и направляется СМС-сообщение с Паролем для первого доступа в Личный кабинет.
                    <br />
                    Пароль, полученный Гражданином/кой при Первичной регистрации, может быть изменен Гражданином/кой.
                    <br />
                    3.4.  Для доступа в Личный кабинет Гражданин/ка вводит на Странице "Личный кабинет" Логин и Пароль. Логин и Пароль используются Гражданином/кой при каждой Авторизации в Личном кабинете.
                </p>
                <p align="center">4. ЭЛЕКТРОННАЯ ПОДПИСЬ</p>
                <p>
                    <br />
                    4.1.В целях придания юридической силы действиям, совершаемым в Личном  кабинете и направленным на подписание ЭД, используется ПЭП. 
                    <br />
                    4.2.  Для формирования ПЭП Гражданин/ка должен обладать Ключом ЭП. 
                    <br />
                    4.3. Формирование ЭП осуществляется путем совершения следующих последовательных действий Гражданином/кой: 
                    <br />
                    - производит доступ в Личный кабинет;
                    <br />
                    - инициирует подписание ЭД, используя функциональные кнопки в Личном кабинете; 
                    <br />
                   	- после сообщения в Личном кабинете о необходимости ввода Кода подтверждения на подписание ЭД, Гражданин/ка инициирует запрос Кода, используя функциональные кнопки в Личном кабинете; 
                    <br />
                    - Гражданин/ка производит ознакомление с поступившим в СМС-сообщении Кодом подтверждения и, в случае согласия на подписание ЭД вводит полученный Код подтверждения, тем самым подтверждает подписание ЭД, используя функциональные кнопки в Личном кабинете; 
                    <br />
                    4.4. Проверка ПЭП производится Обществом в процессе Аутентификации, результатом которой будет подтверждение принадлежности Средств доступа Гражданину/ке. Проверка Кода подтверждения на подтверждение подписания ЭД осуществляется путем сравнения введенного Гражданином/кой и отправленного Гражданину/ке Кода подтверждения. Соответствие Кодов подтверждения введенного Гражданином/кой и отправленного Гражданину/ке подтверждает подлинность ПЭП.
                </p>
                <p align="center">5.ПРАВА И ОБЯЗАННОСТИ СТОРОН</p>
                <p>
                    <br />
                    5.1. Права и обязанности Гражданина/ки:
                    <br />
                    5.1.1.  Гражданин/ка обязан хранить Средства доступа в безопасном месте, не передавать Средства доступа третьим лицам, обеспечить их сохранность и конфиденциальность, неразглашение информации о Средствах доступа.
                    <br />
                    5.1.2. Гражданин/ка обязан при завершении работы в Личном кабинете осуществить выход из него. 
                    <br />
                    5.1.3. Гражданин/ка вправе требовать от Общества соблюдения настоящего Соглашения.
                    <br />
                    5.2. Права и обязанности Общества:
                    <br />
                    5.2.1. Общество обязано осуществлять консультирование Гражданина/ку по вопросам использования Личного кабинета.
                    <br />
                    5.2.2. Общество обязано обеспечивать конфиденциальность информации об ЭД, обрабатываемой в соответствии с Соглашением.
                    <br />
                    5.2.3. Общество вправе приостановить обслуживание Гражданина/ки в Личном кабинете при наличии оснований считать, что возможно несанкционированное использование Личного кабинета от имени Гражданина/ки.
                </p>
                <p align="center">6. КОНФИДЕНЦИАЛЬНОСТЬ</p>
                <p>
                    <br />
                    6.1. Общество обязуется принять меры для предотвращения несанкционированного доступа третьих лиц к конфиденциальной информации, связанной с использованием Гражданина/ки Личного кабинета. 
                    <br />
                    6.2. Информация, обрабатываемая с использованием Личного кабинета, а также Средства доступа Гражданина/ки, являются конфиденциальными. Гражданин/ка поставлен в известность и в полной мере осознает, что передача конфиденциальной информации по сети Интернет влечет риск несанкционированного доступа к такой информации сторонних лиц.
                </p>





            </td>
        </tr>
        
        <tr>
            <td>
                <p>&nbsp;</p>
                <table width="397" cellspacing="0" cellpadding="7">
                    <tbody>
                        <tr>
                            <td width="383" height="100">
                                <table width="397" cellspacing="0" cellpadding="7" border="1">
                                    <tbody>
                                        <tr>
                                            <td width="100%" height="98">
                                                <p>Дата {$created|date}</p>
                                                <p lang="ru-RU">{$lastname|escape} {$firstname|escape} {$patronymic|escape}</p>
                                                <p>Подписано с использованием ПЭП: {$asp|escape}</p>
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </td>
        </tr>
        
        
        
    </tbody>
</table>