<h3 style="text-align: center"><b>Согласие на получение информации из бюро кредитных историй</b></h3>

<p style="text-indent: 20px; text-align: justify">
    Настоящим я, {$lastname|escape} {$firstname|escape} {$patronymic|escape} {$birth|date} г.р.
    паспорт серия {$passport_serial|escape} № {$passport_number|escape}
    выдан {$passport_date|date} г. {$passport_issued|escape},
    код подразделения {$subdivision_code|escape},
    место рождения {$birth_place|escape},
    ИНН {$user_inn|escape},
    именуемый(-ая) в дальнейшем «Клиент», выражаю
    Обществу с ограниченной ответственностью «Финтех-Маркет»
    (ОГРН: 1236300023849, ИНН: 6317164496, адрес места нахождения: 443001, Самарская обл., г. Самара,
    ул. Ярмарочная, д. 3, кв. 62, далее – «<b>Оператор</b>»), а также скоринговому сервису проверки
    кредитоспособности/ благонадежности Клиента ООО «Скориста»
    (ОГРН 1147746772821, ИНН 7703813443,
    адрес местонахождения: 121096, г. Москва, вн.тер.г. муниципальный округ Филевский парк,
    ул. Василисы Кожиной, д. 6, к. 1, кв. 33) и Партнерам Оператора – микрофинансовым
    организациям (МФО), заключающим договоры займа посредством официального сайта
    Оператора, расположенного в информационно-коммуникационной сети Интернет
    <a href="https://boostra.ru">https://boostra.ru</a>
    (далее – «<b>Сайт</b>»), указанным ниже:
</p>

<ul>
    <li>
        Общество с ограниченной ответственностью Микрокредитная компания «Лорд» (ООО МКК «Лорд»,
        ИНН: 9714049544, ОГРН: 1247700365505, регистрационный номер записи в государственном реестре
        МФО Банка России: №2403045010071 от 10.07.2024; адрес: 129301, г. Москва, вн.тер.г. муниципальный
        округ Алексеевский, ул. Бориса Галушкина, д. 17, помещ. 17/1);
    </li>
    <li>
        Общество с ограниченной ответственностью Микрокредитная компания «Русзаймсервис»
        (ООО МКК «Русзаймсервис» ИНН: 9717088848, ОГРН: 1197746729806, регистрационный номер записи
        в государственном реестре МФО Банка России: № 2003045009509 от 31.01.2020 г., адрес: 115516,
        г. Москва, вн. тер. г. муниципальный округ Царицыно, ул. Бехтерева, д. 31 к. 3, помещ. 4п);
    </li>
    <li>
        Общество с ограниченной ответственностью Микрокредитная компания «Фрида» (ООО МКК «Фрида»,
        ИНН: 9722096146, ОГРН: 1257700161718, регистрационный номер записи в государственном реестре
        МФО Банка России: № 2503045010166 от 19.06.2025 г., адрес: 125047, г. Москва, вн.тер.г.
        муниципальный округ Тверской, ул 4-я Тверская-Ямская, д. 2/11 стр. 2, помещ. 2/п).
    </li>
</ul>

<p style="text-indent: 20px; text-align: justify">
    далее все совместно именуемые «<b>Пользователи кредитной истории</b>»,
</p>

<p style="text-indent: 20px; text-align: justify">
    - согласие на получение моего кредитного отчета, сформированного на основании моей кредитной
    истории, из любого Бюро кредитных историй, включая, но не ограничиваясь:
</p>

<ul>
    <li>
        (а) АО «Национальное бюро кредитных историй» (ОГРН: 1057746710713, ИНН: 7703548386,
        адрес местонахождения: 121069, г. Москва, вн. тер. г. муниципальный округ Пресненский,
        пер. Скатертный, д. 20);
    </li>
    <li>
        (б) АО «БЮРО КРЕДИТНЫХ ИСТОРИЙ «СКОРИНГ БЮРО» (ОГРН: 1247700058319, ИНН: 7708429953
        адрес местонахождения: 129090, г. Москва, вн. тер. г. муниципальный округ Красносельский,
        ул. Каланчевская, д.16, стр. 1)
    </li>
</ul>

<p style="text-indent: 20px; text-align: justify">
    Я даю своё согласие Пользователям кредитной истории на:
</p>

<p style="text-align: justify">
    - обработку моих персональных данных: фамилия, имя, отчество, дата и место рождения,
    адрес регистрации, адрес проживания, ИНН, СНИЛС, телефон, паспортные данные
    (номер и серия паспорта, дата выдачи паспорта, наименование органа, выдавшего паспорт,
    код подразделения);
</p>

<p style="text-align: justify">
    - получение моих вышеуказанных персональных данных с целью осуществления дальнейшей
    автоматизированной и неавтоматизированной обработки, в том числе посредством следующих
    действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение),
    извлечение, использование, передача (, предоставление, доступ), обезличивание,
    блокирование, удаление, уничтожение, в соответствии с законом и политикой персональных данных
    Оператора.
</p>

<p style="text-indent: 20px; text-align: justify">
    Настоящее согласие действует в течение 6 (Шести) месяцев с момента его предоставления для
    Пользователей кредитной истории, не имеющих статус микрофинансовой организации (МФО).
    В отношении Партнеров Оператора – микрофинансовых организаций: настоящее согласие действует
    в течение 6 (Шести) месяцев с момента предоставления, а в случае, если в течение этого периода
    Партнер Оператора заключит с Клиентом договор займа, согласие сохраняет юридическую силу до
    полного исполнения обязательств по такому договору.
</p>

<p style="text-indent: 20px; text-align: justify">
    Клиент также уведомлен о том, что настоящее согласие может быть отозвано путем направления
    письменного заявления по адресу Оператора (443001, Самарская обл., г. Самара,
    ул. Ярмарочная, д. 3, кв. 62) и/или по адресу любого Пользователя кредитной истории,
    указанного выше, в отношении использования этим конкретным Пользователем кредитного
    отчета и вышеуказанных персональных данных.
</p>

<div style="page-break-inside: avoid">
<p style="text-indent: 20px; text-align: justify">
    Все вышеперечисленные действия осуществляются в соответствии с Федеральным законом от 30.12.2004
    года № 218-ФЗ «О кредитных историях» и Федеральным законом от 27.07.2006 №152-ФЗ
    «О персональных данных» с целью проверки благонадежности, выдачи займа и/или оценки
    кредитоспособности Клиента.
</p>
<br>

<p>
    Клиент (ФИО): {$lastname|escape} {$firstname|escape} {$patronymic|escape}, дата рождения: {$birth|date} г.
</p>

<p>
    паспорт серия {$passport_serial|escape} № {$passport_number|escape}<br>
    выдан {$passport_date|date} г. {$passport_issued|escape}<br>
    адрес регистрации: {$registration_address|escape}
</p>

<p>
    ИНН/СНИЛС: {$user_inn|escape} / {$snils|escape|default:'-'}
</p>

<p>
    {if $asp}АСП Клиента: {$asp|escape}<br>{/if}
    дата подписания: {$created|date}
</p>
</div>
