<table cellspacing="0" border="0" width="1000">
	<tr>
		<td height="16" align="left"><font size=2>{$document_date|date}</font></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td height="16" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td height="6" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="16" align="right">
            <small>
                Взыскатель:
                Общество с ограниченной ответственностью "Премьер"
            </small>
            <br />
            <small>344092, Ростовская обл., г.Ростов-На-Дону, Королева пр-кт, д. 7/19, офис 207</small>
        </td>
	</tr>
	<tr>
		<td height="8" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="16" align="right">
            <small>Должник: {$fio}</small>
            <br />
            <small>{$regaddress_full}</small>
        </td>
	</tr>
	<tr>
		<td height="14" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="31" align="center"><font size=2>ЗАЯВЛЕНИЕ<br>О ВОЗБУЖДЕНИИ ИСПОЛНИТЕЛЬНОГО ПРОИЗВОДСТВА</font></td>
		</tr>
	<tr>
		<td height="9" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="46" align="justify"><font size=2>     
            Для возбуждения исполнительного производства  ООО &quot;Премьер&quot; 
            направляет Вам судебный приказ  №{$sudprikaz_number}  от {$sudprikaz_date}г., согласно которому с 
            {$fio}, {$birth} г. следует взыскать в пользу ООО &quot;Премьер&quot;  
            задолженность в размере {$total_summ} руб ({$total_summ|price_string})
            </font></td>
		</tr>
	<tr>
		<td height="10" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="31" align="justify"><i><font size=2>      
            Обращаю Ваше внимание на то, что в соответствии со ст. 13 ФЗ &quot;Об исполнительном производстве&quot; 
            содержание судебного приказа определяется ст. 127 ГПК РФ.</font></i></td>
		</tr>
	<tr>
		<td height="6" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="31" align="justify"><font size=2>     
            На основании ФЗ &quot;Об испонительном производстве&quot; прошу призвести исполнение указанного судебного 
            акта и перечислить взысканные с должника денежные средства по следующим реквизитам:</font></td>
		</tr>
	<tr>
		<td height="7" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="91" align="justify">
            <b>
                <font size=2>
                    Получатель ООО &quot;Премьер&quot; <br>
                    к/счет 30101810145250000411<br>
                    БИК 044525411<br>
                    ИНН/КПП 6161090133/616101001 <br>
                    Счёт получателя 40702810925180000771 <br />
                    в Филиале «ЦЕНТРАЛЬНЫЙ»  Банка ВТБ (ПАО) г. Москва
                </font>
            </b>
        </td>
		</tr>
	<tr>
		<td height="16" align="justify"><b><font size=2>Назначение Платежа:</font></b></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="16" align="justify"><b><font size=2>Взыскание задолженности с {$fio} по договору займа № {$first_number}</font></b></td>
		</tr>
	<tr>
		<td height="16" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 ><font size=2>        
            В соответствии с п. 2 ст. 30, пю 1 ст 50 ФЗ «Об исполнительном производстве», прошу одновременно 
            с вынесением постановления о возбуждении исполнительного производства направить запросы в следующие 
            организации:<br>
            <br>1.   в Пенсионный фонд РФ;
            <br>2.   в Кредитные организации;
            <br>3.   в Органы ГИБДД, с целью получения информации о наличие транспортных средств и наложении ареста на выявленное имущество;
            <br>4.   в Федеральную таможенную службу, с целью получения информации о таможенном оформлении товаров должниками в  Самарской области. (Для ИП);
            <br>5.   в ЗАГС, с целью получении информации о зарегистрированных (расторгнутых) браках с должником, (включающих, в том числе, фамилию, имя и отчество, дату рождения, дату заключения/расторжения брака) за последние 3 года;
            <br>6.   в УФМС, с целью получения информации о наличии у должника паспорта гражданина РФ и заграничного паспорта, о его паспортных данных, а также сведения о его месте жительста и месте пребывания;
            <br>7.   в Федеральную службу государственной регистрации, кадастра и картографии, с целью получения информации о наличии недвижимого имущества, объектов незавершённого строителства, права долгосрочной аренды уидолжников и наложении ареста на выявленное имущество;
            <br>8.   в Государственную инспекцию по маломерным судам МЧС России, с целью получения информации о наличии у должников плавсредств;
            <br>9.   в Федеральную службу по труду и занятости, с целью получения информации о наличии регистрации должника как лица, ищущего работу, получении должником каких-либо выплат;
            <br>10. в Управление госсударственного надзора за техническим состоянием самоходных машин и других видов техники, с целью получения информации о наличии у должников самоходных машин , строительной техники и другого имущества;
            <br>11. в ОФСМ о наличии страхователя должника с целью выявления работодателя должника;
            <br>12. в БТИ, с целью получения информации о наличии объектов недвижимого имущества, принадлежащих должнику, но незарегистриронанных в Росреестре;
            <br>13. Операторам сотовой связи, с целью установления актуальных абонентских номеров должника.</font></td>
		</tr>
			<tr>
		<td height="10" align="left"><br></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td height="16" ><font size=2>Приложение</font></td>
		<td align="left"><br></td>
	</tr>
	<tr>
		<td colspan=3 height="31" align="justify"><font size=2>     
            1. Подлинник исполнительного документа от  <br>     
            2. Доверенность представителя.</font></td>
		</tr>
			<tr>
		<td height="10" align="left"><br></td>
		<td align="left"><br></td>
		</tr>
	<tr>
		<td align="left" width="400"><b>Представитель по доверенности <br>т. {$exactor_phone}</b></td>
		<td colspan=3 height="16" align="justify"><font size=2><b>{$exactor_name}</b> </font></td>
	</tr>
</table>
